{"sdg_goal":"1","indicator_number":"1.4.1","data_non_statistical":false,"graph_title":"global_indicators.1-4-1-title","graph_type":"line","indicator_name":"global_indicators.1-4-1-title","indicator_sort_order":"01-04-01","published":true,"reporting_status":"complete","target_name":"global_targets.1-4-title","target_id":"1.4","tags":["Datenstand 2020","Niedersachsen"],"data_start_values":[{"field":"Wanderungsherkunft","value":"Europa insgesamt"},{"field":"Wanderungsherkunft","value":"EU Staaten"},{"field":"Wanderungsherkunft","value":"Afrika insgesamt"},{"field":"Wanderungsherkunft","value":"Amerika insgesamt"},{"field":"Wanderungsherkunft","value":"Asien insgesamt"},{"field":"Wanderungsherkunft","value":"Australien und Ozeanien"}],"un_designated_tier":"1","data_show_map":false,"data_source":"Wanderungsstatistik","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2021_1-4-1.xlsx","source_url_text_1":"global_indicators.1-4-1-title","title":"Untitled","national_indicator_description":"Der Indikator stellt die Anzahl der jährlichen Zuzüge nach Niedersachsen aus dem Ausland (=über die Bundesgrenzen) nach dem Land der Wanderungsherkunft dar. Darüberhinaus werden die Zuzüge aus den Kontinenten aggregiert dargestellt.","computation_calculations":"Die Zu- und Fortzüge bilden die grenzüberschreitenden Wanderungsströme zwischen Niedersachsen und dem Ausland nach demographischen Merkmalen ab. Die Kennzahl stellt das Ausmaß der Abwanderung aus Niedersachsen dar. Die Daten liegen differenziert nach Wanderungsziel vor. Daten über Zuzüge aus dem Ausland und die Fortzüge in das Ausland sind aussagekräftige Kennzahlen zum Wanderungsgeschehen. Sie basieren auf Angaben der Meldebehörden. Vor allem in den Jahren 2008 und 2009 ist die Aussagekraft der Daten allerdings beeinträchtigt: Die den Fortzügen dieser Jahre ins Ausland zugrunde liegenden Angaben der Meldebehörden enthalten Melderegisterbereinigungen, die infolge der Einführung der persönlichen Steueridentifikationsnummer durchgeführt worden sind. Das Ergebnis der Bereinigungen sind auch noch im Jahr 2009 nachgeholte Buchungen „Fortzug in das Ausland“, die in die Zählung der Fortzüge eingegangen sind. Die Werte werden nach dem Land des Wanderungsziels ausgewiesen. Aufgeführt sind die Länder der 20 häufigsten Staatsangehörigkeiten der Ausländerinnen und Ausländer in Niedersachsen.","other_info":"Angaben für Niedersachsen auf Gemeindeebene sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 120 Wanderungsstatistik) sowie bundesweit in der <a href=\"https://www.regionalstatistik.de/genesis/online/logon\" target=\"_blank\">Regionaldatenbank Deutschland</a>. Methodische Erläuterungen finden sich fortlaufend in dem jährlich erscheinenden <a href=\"https://www.statistik.niedersachsen.de/startseite/veroffentlichungen/statistische_berichte/statistische-berichte-niedersachsen-87713.html\" target=\"_blank\">Statistische Berichten</a> Niedersachsen A III 1, Wanderungen.","data_footnote":"<br> 1) Aufgeführt sind die 20 häufigsten Wanderungsherkunftsländer als darunter Positionen der in der Zeile Ingesamt augewiesenen Werte \"Staatenlos\" sowie \"ungeklärt und ohne Angabe\" werden in Sonstige Ziele geführt.","page_content":"","national_metadata_updated_date":"2022-08-24","national_data_updated_date":"2022-08-25","target_number":"1.4","goal_number":"1"}