{"sdg_goal":"1","indicator_number":"1.4.3","data_non_statistical":false,"graph_title":null,"graph_type":"bar","indicator_name":"global_indicators.1-4-3-title","indicator_sort_order":"01-04-03","published":true,"reporting_status":"complete","target_name":"global_targets.1-4-title","target_id":"1.4","tags":["Datenstand 2020","Niedersachsen"],"precision":[{"decimals":0}],"un_designated_tier":"1","data_show_map":false,"data_start_values":[{"field":"Land","value":"Europa insgesamt"},{"field":"Land","value":"EU Staaten"},{"field":"Land","value":"Afrika insgesamt"},{"field":"Land","value":"Amerika insgesamt"},{"field":"Land","value":"Asien insgesamt"},{"field":"Land","value":"Australien und Ozeanien"}],"data_source":"Wanderungsstatistik","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2021_1-4-3.xlsx","source_url_text_1":"global_indicators.1-4-3-title","title":"Untitled","national_indicator_description":"Der Indikator bildet den Saldo der jährlichen Zu- und Fortzüge nach Niedersachsen aus dem Ausland bzw. von Niedersachsen in das Ausland (=über die Bundesgrenzen) nach Land der Land bzw. Land des Wanderungsziels ab.","computation_calculations":"Der Wanderungssaldo ist die Differenz von Zu- und Fortzügen. Zu beachten ist, dass auch bei einem relativ geringen Saldo große Brutto-Wanderungsströme in beide Richtungen, die sich im Saldo ausgleichen, vorliegen können. Der Indikator sollte daher im Zusammenhang mit den Indikatoren 1.4.1 und 1.4.2 betrachtet werden. Daten über Zu- und Fortzüge bilden die grenzüberschreitenden Wanderungsströme zwischen Niedersachsen und dem Ausland nach demographischen Merkmalen ab. Die Kennzahl gibt Hinweise darauf, wie stark der demographische Wandel durch das Wanderungsgeschehen mit dem Ausland beeinflusst wird und ist insgesamt ein Indikator für die Attraktivität des Landes. Die Daten liegen nicht differenziert nach Zuwanderungsgeschichte, sondern nur nach Staatsangehörigkeit vor. Die Daten basieren auf Angaben der Meldebehörden. Vor allem in den Jahren 2008 und 2009 ist die Aussagekraft der Zahlen allerdings beeinträchtigt: Die den Fortzügen dieser Jahre ins Ausland zugrunde liegenden Angaben der Meldebehörden enthalten Melderegisterbereinigungen, die infolge der Einführung der persönlichen Steueridentifikationsnummer durchgeführt worden sind. Das Ergebnis der Bereinigungen sind auch noch im Jahr 2009 nachgeholte Buchungen „Fortzug in das Ausland“, die in die Zählung der Fortzüge eingegangen sind. Dies schlägt sich auf den Wanderungssaldo dieser Jahre nieder. Die Werte werden nach den Ländern der 20 häufigsten Staatsangehörigkeiten der Ausländerinnen und Ausländer in Niedersachsen ausgewiesen","other_info":"Angaben für Niedersachsen auf Gemeindeebene sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 120 Wanderungsstatistik) sowie bundesweit in der <a href=\"https://www.regionalstatistik.de/genesis/online/logon\" target=\"_blank\">Regionaldatenbank Deutschland</a>. Methodische Erläuterungen finden sich fortlaufend in dem jährlich erscheinenden <a href=\"https://www.statistik.niedersachsen.de/startseite/veroffentlichungen/statistische_berichte/statistische-berichte-niedersachsen-87713.html\" target=\"_blank\">Statistische Berichten</a> Niedersachsen A III 1, Wanderungen.","data_footnote":"<br>1) Aufgeführt sind die 20 größten Wanderungssalden im Jahr 2019 als darunter Positionen der in der Zeile Ingesamt augewiesenen Werte. \"Staatenlos\" sowie \"ungeklärt und ohne Angabe\" werden in Sonstige Ausprägungen geführt.\t\t\t\t\t\t\t\t\t\t\t\t","page_content":"","national_metadata_updated_date":"2022-08-24","national_data_updated_date":"2022-08-25","target_number":"1.4","goal_number":"1"}