{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-11-01-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 93.1 KB)","graph_title":"global_indicators.2-1-3-title","graph_type":"line","indicator_number":"2.1.3","indicator_name":"global_indicators.2-1-3-title","indicator_sort_order":"02-01-03","published":true,"tags":["Datenstand 2021","Regionalie Gliederung auf Ebene der kreisfreien Städte und Landkreise"],"data_show_map":true,"precision":[{"unit":"Prozent","decimals":1},{"unit":"Anzahl","decimals":0}],"graph_titles":[{"unit":"Prozent","title":"Anteil der Ausländerinnen und Ausländer mit zeitlich befristeten und zeitlich unbefristeten Aufenthalstiteln (Prozent)"},{"unit":"Anzahl","title":"Ausländerinnen und Ausländer mit zeitlich befristeten und zeitlich unbefristeten Aufenthalstiteln (Anzahl)"}],"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Geschlecht","value":"insgesamt"},{"field":"Befristung","value":"zeitlich unbefristet"},{"field":"Befristung","value":"zeitlich bebefristet"}],"reporting_status":"complete","sdg_goal":"2","target_name":"global_targets.2-1-title","target_id":"2.1","un_custodian_agency":"United Nations Human Settlements Programme (UN-Habitat)","un_designated_tier":"2","national_indicator_description":"Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Ausländerinnen und Ausländer leben in Deutschland mit einem bestimmten Aufenthaltstitel (z.B. Aufenthaltserlaubnis oder Niederlassungserlaubnis), zur Durchführung eines Asylverfahrens (Aufenthaltsgestattung) oder bei nicht rechtmäßigem Aufenthalt mit einer Duldung (Aussetzung der Abschiebung). Die Bedingungen der rechtmäßigen Einreise und des rechtmäßigen Aufenthalts werden durch unterschiedliche Aufenthaltstitel geregelt. Die nach dem Aufenthaltstitel gegliederten Daten sind ein Indikator, der die gesellschaftliche Teilhabe anhand rechtlicher Aufenthaltsbedingungen und den damit verbundenen Möglichkeiten z.B. zur Aufnahme einer Ausbildung oder Erwerbstätigkeit beschreibt. <br> Der Indikator zeigt die Anzahl und die pozentuale Verteilung der Ausländerinnen und Ausänder, die einen zeitlich befristeten bzw. eine zeitlich unbefristeten Aufenthaltstitel besitzen differnziert nach Geschlecht.","computation_calculations":"MH.AZR","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2022_2-1-1.xlsx","source_url_text_1":"Ausländerinnen und Ausländer nach Aufenthaltsstatus","data_source":"Ausländerzentralregister","source_url_2":"https://www1.nls.niedersachsen.de/statistik/default.asp","source_url_text_2":"LSN-Online Datenbank","page_content":"","national_metadata_updated_date":"2022-08-24","national_data_updated_date":"2022-07-06","target_number":"2.1","goal_number":"2"}