{"data_non_statistical":false,"graph_title":"global_indicators.2-2-3-title","graph_type":"line","indicator_number":"2.2.3","indicator_name":"global_indicators.2-2-3-title","indicator_sort_order":"02-02-03","published":true,"reporting_status":"complete","data_show_map":false,"sdg_goal":"2","target_name":"global_targets.2-2-title","target_id":"2.2","data_start_values":[{"field":"Abschiebungen","value":"Abschiebungen insgesamt"},{"field":"Abschiebungen","value":"Überstellung nach der Dublin III-VO"}],"tags":["Datenstand 2022","Niedersachsen"],"national_indicator_description":"Der Indikator zeigt die Anzahl der Abschiebungen und Überstellungen nach der Dublin III VO.<br> Das Dublin-Verfahren dient der Zuständigkeitsbestimmung zur Durchführung des Asylverfahrens in einem EU-Mitgliedstaat. Die Dublin III-VO legt Kriterien und Verfahren fest, die bei der Bestimmung des Mitgliedstaates, der für die Prüfung des gestellten Antrags auf internationalen Schutz zuständig ist, zur Anwendung kommen. Die Dublin III VO wird in allen EU-Mitgliedstaaten sowie Norwegen, Island, Liechtenstein und der Schweiz angewendet. Das Dublin-Verfahren bezweckt, dass jeder Asylantrag, der auf dem Hoheitsgebiet der Mitgliedstaaten gestellt wird, materiell-rechtlich nur durch einen Staat geprüft wird. Damit soll die Sekundärwanderung innerhalb Europas gesteuert bzw. begrenzt werden.","computation_calculations":"Auf Grund der Corona-Pandemie und den damit einhergehenden Auswirkungen auf den nationalen und internationalen Reiseverkehr, besteht ein deutlicher Rückgang der Abschiebungszahlen. Überstellungen nach der Dublin III-VO wurden vorübergehend eingestellt und sind ab dem 15.06.2020 schrittweise wieder aufgenommen worden.","other_info":"Weitere Informationen zum Ablauf des Dublin Verfahrens im Bundesamt für Migration und Flüchtlinge finden Sie auf den Internetseiten des [BAMF](https://www.bamf.de/DE/Themen/AsylFluechtlingsschutz/AblaufAsylverfahrens/DublinVerfahren/dublinverfahren-node.html). <br> Zum Thema Ausländer- und Flüchtlingsangelegenheiten stellt das Nds. Ministerium für Inneres und Sport an [dieser Stelle](https://www.mi.niedersachsen.de/startseite/themen/auslanderangelegenheiten/zahlen_daten_fakten/statistische_daten/lagebilder-zu-fluechlings--und-auslaenderangelegenheiten-164283.html) monatlich statistische Auswertungen zur Verfügung, aus denen sich aktuelle Zahlen und Entwicklungen der Asyl-und Flüchlingssituation ablesen lassen.","source_other_info_1":null,"source_active_1":true,"data_source":"Niedersächisches Miniterium für Inneres und Sport, Statistische Daten zur Flüchtlingssituation.","source_url_2":"https://www.mi.niedersachsen.de/startseite/themen/auslanderangelegenheiten/zahlen_daten_fakten/statistische_daten/lagebilder-zu-fluechlings--und-auslaenderangelegenheiten-164283.html","source_url_text_2":"Statistische Daten zur Flüchtlingssituation","source_url_1":"https://www.mi.niedersachsen.de/startseite/themen/auslanderangelegenheiten/zahlen_daten_fakten/statistische_daten/lagebilder-zu-fluechlings--und-auslaenderangelegenheiten-164283.html","source_url_text_1":"Hier finden Sie weitere Daten zu Flüchtlings- und Ausländerangelegenheiten","page_content":"","national_metadata_updated_date":"2023-07-04","national_data_updated_date":"2023-07-04","target_number":"2.2","goal_number":"2"}