{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-03-01-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 865kB)","graph_title":"global_indicators.3-1-2-title","graph_type":"line","indicator_number":"3.1.2","indicator_name":"global_indicators.3-1-2-title","indicator_sort_order":"03-01-02","published":true,"tags":["Datenstand 2021","Landkreise und kreisfreie Städte"],"precision":[{"unit":"%","decimals":1}],"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Kinderbetreuung","value":"ausländische Herkunft mindestens eines Elternteils"},{"field":"Kinderbetreuung","value":"in der Familie wird vorrangig nicht deutsch gesprochen"}],"reporting_status":"complete","data_show_map":true,"sdg_goal":"3","target_name":"global_targets.3-1-title","target_id":"3.2","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2022_3-1-2.xlsx","source_url_text_1":"global_indicators.3-1-2-title","data_source":"Kinder und Jugendhilfestatistik","source_url_2":"https://www1.nls.niedersachsen.de/statistik/default.asp","source_url_text_2":"LSN-Online-Datenbank","national_indicator_description":"Der Indikator gibt den Anteil von betreuten Kindern bis unter 6 Jahren mit Zuwanderungsgeschichte in Tageseinrichtungen wieder. Dabei werden zwei unterschiedliche Definitionen über den Migrationshintergrund zu Grunde gelegt. Zum einen bezieht sich dieser auf die Herkunft der Eltern bzw. eines Elternteils, zum anderen auf die vorrangige Familiensprache. Beide Merkmale werden parallel erfasst und können isoliert betrachtet werden. Die frühkindliche Förderung ist insbesondere für Kinder mit Zuwanderungsgeschichte für den gesamten Bildungserfolg von zentraler Bedeutung. Insbesondere wird der Entwicklung der sprachlichen Fähigkeiten eine Schlüsselrolle bei der gesellschaftlichen Teilhabe zuerkannt, da unter anderem von den Sprachkenntnissen der Zugang zu Bildung, Ausbildung und Arbeitsmarkt abhängen.","computation_calculations":"In der jährlichen Kinder- und Jugendhilfestatistik ist bei ausländischer Herkunft mindestens eines Elternteils anzugeben, ob die Mutter und bzw. oder der Vater des Kindes im Ausland geboren wurden. Hierbei ist die aktuelle Staatsangehörigkeit der Eltern nicht maßgeblich. Leben die Eltern nicht mehr zusammen, ist für die Angabe nur die Situation des Elternteils zu berücksichtigen, bei dem das Kind wohnt. Lebt ein neuer Partner mit im Haushalt, wird dessen Situation mit berücksichtigt. Zur Einschätzung der Teilhabe am gesellschaftlichen Leben des Kindes ist anzugeben, ob in der Familie vorrangig deutsch oder eine andere Sprache gesprochen wird. Stichtag der Statistik ist der 1. März. Die Gruppe der Kinder mit mindestens einem Elternteil ausländischer Herkunft ist zahlenmäßig größer als die Gruppe der Kinder, die zu Hause vorrangig nicht Deutsch spricht. Kinder in Kindertagespflege werden nicht berücksichtigt.","other_info":"","page_content":"","national_metadata_updated_date":"2022-09-15","national_data_updated_date":"2022-09-28","target_number":"3.1","goal_number":"3"}