{"sdg_goal":"4","indicator_number":"4.1.2","data_non_statistical":false,"graph_title":"global_indicators.4-1-2-title","graph_type":"line","indicator_name":"global_indicators.4-1-2-title","indicator_sort_order":"04-01-02","published":true,"reporting_status":"complete","target_name":"global_targets.4-1-title","target_id":"4.1","tags":["Datenstand 2022","Niedersachsen"],"data_show_map":false,"data_start_values":[{"field":"Abschlussart","value":"Hochschulreife"},{"field":"Abschlussart","value":"Fachhochschulreife1)"},{"field":"Abschlussart","value":"Realschulabschluss"},{"field":"Abschlussart","value":"Abschluss Förderschule2)"},{"field":"Abschlussart","value":"Hauptschulabschluss"},{"field":"Abschlussart","value":"Insgesamt"},{"field":"Abschlussart","value":"Ohne Abschluss"},{"field":"Nationalität","value":"Ausländerinnen und Ausländer"}],"source_active_1":true,"source_url_1":"/assets/excel/2023_4-1-2.xlsx","source_url_text_1":"global_indicators.4-1-2-title","data_source":"Schulstatistik","source_url_2":"https://www1.nls.niedersachsen.de/statistik/default.asp","source_url_text_2":"LSN-Online-Datenbank","title":"Untitled","national_indicator_description":"Der Indikator gibt den Anteil ausländischer und deutscher Schulabgängerinnen und Schulabgänger nach Schulabschluss an allen Schulabgängerinnen und Schulabgängern eines Jahrgangs an allgemein bildenden Schulen wieder. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation von ausländischen Schulabgängerinnen und Schulabgängern bei den verschiedenen Abschlussarten zeigt an, ob diese vergleichbare Bildungschancen wie deutsche Schulabgängerinnen und Schulabgänger haben. Je höher der erreichte Schulabschluss, desto besser sind auch die weiteren Chancen für eine gleichberechtigte, strukturelle Teilhabe.","computation_calculations":"Der Indikator ist auf die Schulabschlüsse an den allgemein bildenden Schulen beschränkt. Nicht berücksichtigt werden folglich Hochschulzugangsberechtigungen, die nach dem Abschluss einer Haupt- oder Realschule etwa im beruflichen Schulwesen (z.B. durch Fach- und Berufsfachschulen, Berufsaufbauschulen oder berufliche Gymnasien) erreicht werden. Gegenüber Indikator [4.1.4](https://christoph-lsn.github.io/MT_Site/4-1-4/) werden die Schulabgängerinnen und Schulabgängern ohne Hauptschulabschluss hier näher differenziert nach „Abschluss Förderschule“ und „ohne Abschluss“. Die Dauer des Bildungsganges und demographische Veränderungen müssen in die Betrachtung eingehen. Eine methodische Schwierigkeit bei einem bundesweiten Vergleich besteht in der Unterschiedlichkeit der länderspezifischen Schulsysteme.","other_info":"Angaben für Niedersachsen sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 300 Allgemein bildende Schulen).","data_footnotes":"<br>1) Schulischer Teil <br>2) Abschluss Förderschule Lernen und Abgang Förderschule Geistige Entwicklung <br>Hinweis: Die überdurchschnittlichen Veränderungen bei den Absolventinnen und Absolventen mit allgemeiner Hochschulreife sind dadurch bestimmt, dass es im Schuljahr 2019/2020 wegen der Rückkehr zum 9-jährigen Bildungsgang an Gymnasien, keinen vollständigen Abiturjahrgang gab.","page_content":"","national_metadata_updated_date":"2023-08-18","national_data_updated_date":"2023-09-13","target_number":"4.1","goal_number":"4"}