{"sdg_goal":"4","indicator_number":"4.1.3","data_non_statistical":false,"graph_title":"global_indicators.4-1-3-title","graph_type":"bar","indicator_name":"global_indicators.4-1-3-title","indicator_sort_order":"04-01-03","published":true,"reporting_status":"complete","target_name":"global_targets.4-1-title","target_id":"4.1","tags":["Datenstand 2019","Niedersachsen"],"data_show_map":false,"source_active_1":true,"precision":[{"unit":"%","decimals":1}],"data_start_values":[{"field":"Altersgruppe","value":"15 – 65"},{"field":"Schulabschluss","value":"Ohne Abschluss"},{"field":"Schulabschluss","value":"Hauptschulabschluss"},{"field":"Schulabschluss","value":"Realschulabschluss"},{"field":"Schulabschluss","value":"(Fach-)Hochschulreife"},{"field":"Migrationsstatus","value":"mit Migrationshintergrund"}],"data_source":"Mikrozensus","data_footnotes":"<br>1) Hochrechnung anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Jahre vor 2011 sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. In 2016 erfolgte die Umstellung auf eine neue Mikrozensus-Stichprobe. Ab 2017 wird nur noch die Bevölkerung in Privathaushalten (ohne Gemeinschaftsunterkünfte) ausgewiesen. Dadurch ergibt sich jeweils eine eingeschränkte Vergleichbarkeit mit den Vorjahren. <br>2) Ohne Abschluss einschließlich Abschluss Förderschule. <br>3) Seit dem Jahr 2018 wird im Mikrozensus der Migrationshintergrund im weiteren Sinne jährlich berichtet. Die in der Tabelle ab dem Jahr 2018 abgebildeten Daten zum Migrationshintergrund entsprechen dem Migrationshintergrund im weiteren Sinne, bis 2017 wird der Migrationshintergrund im engeren Sinne abgebildet. Die Vergleichbarkeit ist dadurch eingeschränkt. <br>4) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>","source_url_1":"/assets/excel/2021_4-1-3.xlsx","source_url_text_1":"global_indicators.4-1-3-title","title":"Untitled","national_indicator_description":"Der Indikator gibt den Anteil von Menschen mit und ohne Zuwanderungsgeschichte nach höchstem Schulabschluss wieder. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation der Bevölkerung mit Zuwanderungsgeschichte bei den verschiedenen Schulabschlüssen zeigt an, ob diese vergleichbare Bildungschancen wie Menschen ohne Zuwanderungsgeschichte haben. Je höher der erreichte Schulabschluss ist, desto besser sind auch die weiteren Chancen für eine gleichberechtigte, strukturelle Teilhabe. Die Betrachtung der jüngeren Altersgruppe gibt Hinweise darauf, wie sich die Bildungsstruktur künftig entwickeln wird. Die Angleichung der Bildungsstruktur der Bevölkerung mit Zuwanderungsgeschichte an die, ohne Zuwanderungsgeschichte, kann als Voraussetzung für die Angleichung der Beschäftigungsstruktur beider Gruppen angesehen werden.","computation_calculations":"Der Indikator gibt die Bildungsstruktur der Bevölkerung mit und ohne Zuwanderungsgeschichte wieder, unabhängig davon, ob ein Abschluss in Deutschland oder im Ausland erworben wurde. Schülerinnen und Schüler, die noch eine allgemein bildende Schule besuchen, sind nicht in diese Auswertung eingeflossen. Quelle ist der Mikrozensus. Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen: <br>1. zugewanderte und nicht zugewanderte Ausländer; <br>2. zugewanderte und nicht zugewanderte Eingebürgerte; <br>3. (Spät-)Aussiedler; <br>4. mit deutscher Staatsangehörigkeit geborene Nachkommen <br>Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten.","other_info":"Weitere methodische Erläuterungen und bundesweite Ergebnisse sind zu finden in: <a href=\"https://www.destatis.de\" target=\"_blank\">Statistisches Bundesamt</a>: Fachserie 1 Reihe 2.1, Bevölkerung und Erwerbstätigkeit (erscheint jährlich).","page_content":"","national_metadata_updated_date":"2022-11-30","national_data_updated_date":"2022-11-30","target_number":"4.1","goal_number":"4"}