{"sdg_goal":"4","indicator_number":"4.3.1","data_non_statistical":false,"graph_title":"global_indicators.4-3-1-title","graph_type":"line","indicator_name":"global_indicators.4-3-1-title","indicator_sort_order":"04-03-01","published":true,"reporting_status":"complete","target_name":"global_targets.4-3-title","target_id":"4.3","tags":["Datenstand 2021","Niedersachsen"],"data_show_map":false,"source_active_1":true,"data_start_values":[{"field":"Land der Staatsangehörigkeit","value":"Staaten insgesamt"},{"field":"Kategorie","value":"Ausländische Studierende (Insgesamt)"},{"field":"Kategorie","value":"Bildungsinländerinnen und Bildungsinländer (Insgesamt)"},{"field":"Kategorie","value":"Bildungsausländerinnen und Bildungsausländer (Insgesamt)"}],"datafootnote":"1) Aufrufbar sind die fünf häufigsten Staatsangehörigkeiten der ausländischen Studierenden im  Wintersemester des Berichtsjahres in Niedersachsen.","data_source":"Hochschule, ICE Niedersachsen","source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2022_4-3-1.xlsx","source_url_text_1":"global_indicators.4-3-1-title","title":"Untitled","national_indicator_description":"Der Indikator gibt den Anteil von ausländischen Studierenden nach Geschlecht und Staatsangehörigkeit wieder. Darüber hinaus unterscheidet er zwischen Bildungsinländerinnen und Bildungsinländern einerseits und Bildungsausländerinnen und Bildungsausländern andererseits. Unter Bildungsinländerinnen und Bildungsinländer fallen alle in Niedersachsen Studierenden mit ausländischer Staatsangehörigkeit, die in Deutschland oder an einer deutschen Auslandschule die Hochschulzugangsberechtigung erhalten haben. Bildungsausländerinnen und Bildungsausländer sind Studierende mit ausländischer Staatsangehörigkeit, die im Ausland die Hochschulzugangsberechtigung erlangt haben. Studierende sind in einem Fachstudium ordentlich immatrikulierte (eingeschriebene) Personen, die einen berufsqualifizierenden Hochschulabschluss anstreben (ohne Beurlaubte, Studienkollegiate und Gasthörerinnen und Gasthörer).","computation_calculations":"Aufrufbar sind die fünf häufigsten Staatsangehörigkeiten der ausländischen Studierenden im Wintersemester des Berichtsjahres in Niedersachsen.","other_info":"Die Auswertung stammt aus der ICE-Datenbank (ICE = Information, Controlling, Entscheidung) des Niedersächsischen Ministeriums für Wissenschaft und Kultur. Angaben für Niedersachsen (ohne die Aufteilung in Bildungsinländer und -ausländer) sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 310 Hochschulstatistik) sowie bundesweit in der <a href=\"https://www-genesis.destatis.de/\" target=\"_blank\">GENESIS-Online Datenbank</a>.","data_footnote":"1) Aufgeführt sind die fünf häufigsten Staatsangehörigkeiten der ausländischen Studierenden im jeweiligen Wintersemester in Niedersachsen.","page_content":"","national_metadata_updated_date":"2022-08-24","national_data_updated_date":"2022-06-02","target_number":"4.3","goal_number":"4"}