{"sdg_goal":"5","indicator_number":"5.1.1","data_non_statistical":false,"graph_title":"global_indicators.5-1-1-title","graph_type":"line","indicator_name":"global_indicators.5-1-1-title","indicator_sort_order":"05-01-01","published":true,"reporting_status":"complete","target_name":"global_targets.5-1-title","target_id":"5.1","tags":["Datenstand 2019","Niedersachsen"],"data_show_map":false,"precision":[{"decimals":1}],"data_start_values":[{"field":"Wirtschaftsabschnitte (WZ 2008) Zusammenfassungen","value":"Insgesamt (inkl. sonstiger Abschnitte)"},{"field":"Geschlecht","value":"Insgesamt"}],"data_source":"Mikrozensus","source_active_1":true,"source_url_1":"/assets/excel/2021_5-1-1.xlsx","source_url_text_1":"global_indicators.5-1-1-title","title":"Untitled","national_indicator_description":"Zu den Erwerbstätigen zählen alle Personen im Alter von 15 und mehr Jahren, die eine auf Erwerb gerichtete Tätigkeit ausüben, unabhängig von der geleisteten Arbeitszeit und der Bedeutung dieser Tätigkeit für den Lebensunterhalt. Maßgeblich ist, dass sie in der Berichtswoche wenigstens eine Stunde einer beruflichen Tätigkeit nachgegangen sind.","computation_calculations":"Die Daten entstammen dem Mikrozensus. Diese Bevölkerungsstichprobe erhebt bundesweit jährlich bei 1 Prozent der Haushalte demographische, erwerbs- und familienstatistische Basisdaten. Der regionale Nachweis der Ergebnisse erfolgt nach dem Wohnort der Befragten. Die Darstellung der Zahl der Erwerbstätigen nach Wirtschaftszweigen erfolgt nach der Klassifikation der Wirtschaftszweige Ausgabe 2008 (WZ 2008). Diese Systematik gliedert die Gesamtwirtschaft hierarchisch in 21 Wirtschaftsabschnitte, die sich wiederum in 88 Abteilungen, 272 Gruppen, 615 Klassen und 839 Unterklassen untergliedern. Für alle diese Hierarchieebenen wird als Oberbegriff der „Wirtschaftszweig“ gebraucht. Dieser entspricht in etwa dem Begriff der Branche im üblichen Sprachgebrauch. Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br>1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br>3. (Spät-)Aussiedler;<br>4. mit deutscher Staatsangehörigkeit geborene Nachkommen<br>Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten.","other_info":"Angaben für Niedersachsen und methodische Erläuterungen finden sich fortlaufend in den jährlich erscheinenden <a href=\"https://www.statistik.niedersachsen.de/startseite/veroffentlichungen/statistische_berichte/statistische-berichte-niedersachsen-87713.html\" target=\"_blank\">Statistischen Berichten Niedersachsen</a> A I 5, A VI 2, A VI 4, Bevölkerung, Erwerbstätigkeit, Haushalte und Familien 2014. Weitere methodische Erläuterungen und bundesweite Ergebnisse sind zu finden in: <a href=\"https://www.destatis.de\" target=\"_blank\">Statistisches Bundesamt</a>: Fachserie 1 Reihe 4.1.1, Bevölkerung und Erwerbstätigkeit, Stand und Entwicklung der Erwerbstätigkeit in Deutschland 2012-2015. Ab 2016 werden die Daten in der Fachserie 1 Reihe 4.1 \"Erwerbsbeteiligung der Bevölkerung\" veröffentlicht. (Erscheinungsrhythmus: jährlich).","data_footnotes":"<br>1) Hochrechnung anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Jahre vor 2011 sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. In 2016 erfolgte die Umstellung auf eine neue Mikrozensus-Stichprobe. Ab 2017 wird nur noch die Bevölkerung in Privathaushalten (ohne Gemeinschaftsunterkünfte) ausgewiesen. Dadurch ergibt sich jeweils eine eingeschränkte Vergleichbarkeit mit den Vorjahren. <br> 2) Seit dem Jahr 2018 wird im Mikrozensus der Migrationshintergrund im weiteren Sinne jährlich berichtet. Die in der Tabelle ab dem Jahr 2018 abgebildeten Daten zum Migrationshintergrund entsprechen dem Migrationshintergrund im weiteren Sinne, bis 2017 wird der Migrationshintergrund im engeren Sinne abgebildet. Die Vergleichbarkeit ist dadurch eingeschränkt. <br>3) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>","page_content":"","national_metadata_updated_date":"2022-11-03","national_data_updated_date":"2022-08-25","target_number":"5.1","goal_number":"5"}