{"sdg_goal":"6","indicator_number":"6.1.1","data_non_statistical":false,"graph_title":"global_indicators.6-1-1-title","graph_type":"line","indicator_name":"global_indicators.6-1-1-title","indicator_sort_order":"06-01-01","published":true,"reporting_status":"complete","target_name":"global_targets.6-1-title","target_id":"6.1","un_designated_tier":"1","data_show_map":true,"source_active_1":true,"source_url_1":"https://wohnungnds.github.io/IM_Site/assets/excel/B8.xlsx","source_url_text_1":"Schulabgängerinnen und Schulabgänger an berufsbildenden Schulen nach Schulart und Schulabschluss","title":"Untitled","national_indicator_description":"Die Armutsrisikoquote (oder auch Armutsgefährdungsquote) ist ein Indikator zur Messung relativer Einkommensarmut und wird definiert als der Prozentanteil der Personen, deren Äquivalenzeinkommen weniger als 60 Prozent des Durchschnitts der Äquivalenzeinkommen der Bevölkerung (in Privathaushalten am Ort der Hauptwohnung) beträgt. Das Äquivalenzeinkommen, ein auf der Basis des Haushaltsnettoeinkommens berechnetes bedarfsgewichtetes Pro-Kopf-Einkommen je Haushaltsmitglied, wird auf Basis der neuen OECD-Skala berechnet. Für die Bevölkerungsgruppen der Deutschen und Nichtdeutschen sowie der Menschen mit und ohne Migrationshintergrund (vgl. Indikator A 10) wird das Risiko materieller Armut abgebildet. Tendenzen zur Exklusion und mangelnder Teilhabechancen gesellschaftlicher Gruppen entwickeln sich insbesondere vor dem Hintergrund der Einkommensarmut. Ausgeklammert bleiben jedoch weitere Ressourcen wie Bildung und soziale Bindungen.","computation_calculations":"Die Bund-Länder-Arbeitsgruppe „Amtliche Sozialberichterstattung“ berechnet unterschiedliche Armutsgefährdungsquoten, gemessen am Bundesmedian und am Landesmedian. Hier wird der Landesmedian verwendet (Regionalkonzept). Grundlage der Berechnungen sind die jeweiligen regionalen Armutsgefährdungsschwellen. Diese werden anhand des mittleren Einkommens (Median) des jeweiligen Bundeslandes beziehungsweise der jeweiligen Region errechnet. Dadurch wird den Unterschieden im Einkommens- und Preisniveau zwischen den Bundesländern bzw. Regionen Rechnung getragen. Die niedersächsische Armutsgefährdung orientiert sich also an den entsprechenden Einkünften in Niedersachsen. Vergleichbare Daten liegen ab dem Jahr 2005 vor und können gegliedert nach soziodemographischen Merkmalen wie Alter, Geschlecht und Qualifikation dargestellt werden. Datenquelle ist der Mikrozensus. Aufgrund der Stichprobengröße können verlässliche Indikatoren für alle Bundesländer berechnet werden.","other_info":"Weitere methodische Erläuterungen und regionale Ergebnisse bis auf Ebene der Raumordnungsregionen/Anpassungsschichten und der Großstädte stehen auf http://www.statistikportal.de/de/sbe zur Verfügung.","page_content":"","national_metadata_updated_date":"2021-08-11","national_data_updated_date":"2021-08-11","national_metadata_update_url_text":"2021-08-11: see changes on GitHub","national_metadata_update_url":"https://github.com/WohnungNDS/IM_Data/commit/c5015680e657b89ebfdd3b9b8667eb1a751a071b","national_data_update_url_text":"2021-08-11: see changes on GitHub","national_data_update_url":"https://github.com/WohnungNDS/IM_Data/commit/3d965db371d5a9cec5de66e1d60661b5f44c2d7b","indicator":"6.1.1"}