{"sdg_goal":"6","indicator_number":"6.2.1","data_non_statistical":false,"graph_title":"global_indicators.6-2-1-title","graph_type":"line","indicator_name":"global_indicators.6-2-1-title","indicator_sort_order":"06-02-01","published":true,"reporting_status":"complete","target_name":"global_targets.6-2-title","target_id":"6.2","tags":["Datenstand 2022","Landkreise und kreisfreie Städte"],"graph_titles":[{"unit":"Anzahl","title":"Empfängerinnen und Empfänger von Mindestsicherungsleistungen"},{"unit":"Quote","title":"Empfängerinnen und Empfänger von Mindestsicherungsleistungen je 1000 Einwohnerinnen und Einwohner der betreffenden Bevölkerungsgruppe"}],"data_start_values":[{"unit":"Anzahl","field":"Gebietseinheit","value":"Niedersachsen"},{"unit":"Anzahl","field":"Gebietseinheit","value":"Statistische Region Braunschweig"},{"unit":"Anzahl","field":"Gebietseinheit","value":"Statistische Region Hannover"},{"unit":"Anzahl","field":"Gebietseinheit","value":"Statistische Region Lüneburg"},{"unit":"Anzahl","field":"Gebietseinheit","value":"Statistische Region Weser-Ems"},{"unit":"Anzahl","field":"Nationalität","value":"Ausländerinnen und Ausländer"},{"unit":"Quote","field":"Gebietseinheit","value":"Niedersachsen"},{"unit":"Quote","field":"Gebietseinheit","value":"Statistische Region Braunschweig"},{"unit":"Quote","field":"Gebietseinheit","value":"Statistische Region Hannover"},{"unit":"Quote","field":"Gebietseinheit","value":"Statistische Region Lüneburg"},{"unit":"Quote","field":"Gebietseinheit","value":"Statistische Region Weser-Ems"},{"unit":"Quote","field":"Nationalität","value":"Ausländerinnen und Ausländer"}],"data_show_map":true,"data_source":"Leistungen nach SGB II: Statistik der Bundesagentur für Arbeit, alle weiteren Daten: Statistische Ämter des Bundes und der Länder. Eigene Berechnung LSN","source_active_1":true,"source_url_1":"/assets/excel/2024_6-2-1.xlsx","source_url_text_1":"global_indicators.6-2-1-title","title":"Untitled","national_indicator_description":"Staatliche Transferleistungen der sozialen Mindestsicherungssysteme werden zur Sicherung des Lebensunterhaltes gezahlt. Die Empfängerquote bzw. Mindestsicherungsquote beschreibt die Anzahl der Empfängerinnen und Empfänger von Leistungen je 1 000 Einwohnerinnen und Einwohner (Promille) nach  Nationalität und Kreisen. Sie ist ein Indikator für die „bekämpfte Armut“ in der Gesellschaft.","computation_calculations":"Zu den Mindestsicherungsleistungen zählen folgende Leistungen: Gesamtregelleistung nach dem SGB II \"Grundsicherung für Arbeitsuchende\" (Arbeitslosengeld II / Sozialgeld; ab 2023: \"Bürgergeld\"), laufende Hilfe zum Lebensunterhalt außerhalb von Einrichtungen nach dem SGB XII,  Grundsicherung im Alter und bei Erwerbsminderung nach dem SGB XII Sozialhilfe sowie Regelleistungen nach dem Asylbewerberleistungsgesetz (AsylbLG). Ab Berichtsjahr 2020 wird in den Statistiken der Hilfe zum Lebensunterhalt, der Grundsicherung im Alter und bei Erwerbsminderung und der Asylbewerberleistungen zur Sicherstellung  der Geheimhaltung ein Rundungsverfahren eingesetzt. Dabei wird jede Zahl für sich auf ein Vielfaches von 5 auf- oder abgerundet. Die maximale Abweichung zu den jeweiligen Originalwerten beträgt dadurch für jeden Wert höchstens 2. Somit beträgt die jeweils mögliche Abweichung der Anzahl der Empfängerinnen und Empfänger sozialer Mindestsicherungsleistungen insgesamt vom Originalwert maximal 6. Personen, die in Niedersachsen ihren Hauptwohnsitz haben, jedoch Leistungen aus einem anderen Bundesland beziehen, sind nicht enthalten. Nicht enthalten sind für Niedersachsen zum 31.12.2022 zudem insgesamt 6.335 Personen (2021: 3.385; 2020: 2.430; 2019: 3.672; 2018: 2.583; 2017: 2.971; 2016: 3.149; 2015: 23.085; 2014: 2.020), die Leistungen der Landesaufnahmebehörde (überörtlicher Träger) erhalten. Regional sind sie ebenfalls nicht zugeordnet. Für Wilhelmshaven, Stadt ist der Wert für die Hilfe zum Lebensunterhalt in den Berichtsjahren 2018 und 2019 und damit für die Mindestsicherungsleistungen insgesamt nur eingeschränkt vergleichbar.","other_info":"Angaben für Niedersachsen auf Ebene der Verwaltungseinheiten (Einheits- und Samtgemeinden) sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 255 Soziale Mindestsicherung). Ausführliche Informationen werden im Rahmen des vom Niedersächsischen Ministerium für Soziales, Gesundheit und Gleichstellung (MS) finanzierten Projekts „Handlungsorientierte Sozialberichterstattung Niedersachsen“ vom LSN zusammengestellt. Methodische Erläuterungen und Ergebnisse für Bund und Länder werden im <a href=\"http://www.statistikportal.de/de/sbe\" target=\"_blank\">Statistik Portal</a> veröffentlicht.","data_footnote":"<br>1) Am Wohnort.","page_content":"","national_metadata_updated_date":"2025-08-28","national_data_updated_date":"2025-08-28","target_number":"6.2","goal_number":"6"}