{"sdg_goal":"6","indicator_number":"6.3.1","data_non_statistical":false,"graph_title":"global_indicators.6-3-1-title","graph_type":"bar","indicator_name":"global_indicators.6-3-1-title","indicator_sort_order":"06-03-01","published":true,"reporting_status":"complete","target_name":"global_targets.6-3-title","target_id":"6.3","un_designated_tier":"1","data_source":"Mikrozensus","data_show_map":false,"source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2021_6-3-1.xlsx","source_url_text_1":"global_indicators.6-3-1-title","title":"Untitled","national_indicator_description":"Der überwiegende Lebensunterhalt kennzeichnet die Unterhaltsquelle, aus welcher hauptsächlich die Mittel für den Lebensunterhalt bezogen werden. Bei mehreren Unterhaltsquellen wird auf die wesentliche abgestellt. Im Mikrozensus werden diese Angaben durch eine Selbsteinstufung der Befragten ermittelt. Der Indikator zeigt an, aus welchen Quellen der Lebensunterhalt überwiegend bestritten wird. Von besonderer Bedeutung sind hier Erwerbstätigkeit und öffentliche Transferzahlungen. Ein Rückgang des Anteils der Personen mit Migrationshintergrund, die von öffentlichen Transferzahlungen abhängig sind, und ein Ansteigen des Anteils derer, die ihren Lebensunterhalt selbst zu finanzieren in der Lage sind, zeigen einen Fortschritt beim Integrationsprozess an.","computation_calculations":"In der amtlichen Statistik wurde ein umfassendes Konzept zur Erfassung des Migrationshintergrundes erstmals mit dem Mikrozensus 2005 eingeführt. Dazu wurde zusätzlich eine Reihe von Fragen zur Migration aufgenommen, aus denen der Migrationshintergrund abgeleitet wird. Eine vollständige Übertragung auf andere Statistiken außerhalb des Mikrozensus ist aufgrund der Komplexität der Definition nicht möglich. Zur Bestimmung des Migrationshintergrundes wird (1.) nur die Zuwanderung auf das Gebiet der heutigen Bundesrepublik ab 1950 berücksichtigt, um den Großteil der Zuwanderung durch kriegsbedingte Vertreibung nicht einzubeziehen. Zudem werden (2.) auch die Nachkommen der Zugewanderten berücksichtigt, die bereits in der Bundesrepublik geboren wurden und (3.) wird für alle Ausländerinnen und Ausländer sowie für alle Eingebürgerten ein Migrationshintergrund unterstellt. In diesem Bericht wird für die dargestellten Jahre vor 2017 der Migrationshintergrund im engeren Sinne verwendet:Von den Deutschen mit Migrationshintergrund, die seit Geburt Deutsche sind, werden nur jene hinzugezählt, die mit ihren Eltern oder einem Elternteil im selben Haushalt leben. Nur dann liegt die für die Zuordnung entscheidende Elterninformation vor. Für alle Jahre nach 2016 wird der Migrationshintergrund im weiteren Sinne dargestellt:Der Migrationshintergrund im weiteren Sinne kann anhand der Zusatzfragen zum Migrationsstatus der nicht im Haushalt lebenden Eltern ab 2005 in vierjährigem Rhythmus und ab dem Jahr 2017 jährlich dargestellt werden. Die Statistik wird auf Ebene der Landkreise und kreisfreien Städte sowie für die Großstädte Hannover und Göttingen ausgewiesen. Einige kleinere Regionaleinheiten wurden aus stichprobentheoretischen Gründen zusammengefasst:Uelzen und Lüchow-Dannenberg, Emden und Leer sowie Friesland und Wittmund. Im Vergleich zu früheren Veröffentlichungen kann es hier zu Abweichungen kommen, die nicht zwangsläufig auf einen absoluten Bevölkerungsrückgang zurückzuführen sind, sondern auch aufgrund eines statistischen Effektes entstehen können.","other_info":"Weiterführende Ergebnisse stehen in dem Integrationsmonitoring der Länder unter <a href=\"http://www.integrationsmonitoring-laender.de/ \" target=\"_blank\">http://www.integrationsmonitoring-laender.de/</a> zu Verfügung","data_footnotes":"<br>1)  Seit dem Jahr 2018 wird im Mikrozensus der Migrationshintergrund im weiteren Sinne jährlich berichtet. Die in der Tabelle ab dem Jahr 2018 abgebildeten Daten zum Migrationshintergrund entsprechen dem Migrationshintergrund im weiteren Sinne, bis 2017 wird der Migrationshintergrund im engeren Sinne abgebildet. Die Vergleichbarkeit ist dadurch eingeschränkt. <br>2) Einschl. Grundsicherung im Alter und bei Erwerbsminderung und andere Hilfen in besonderen Lebenslagen. <br>3) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>","page_content":"","national_metadata_updated_date":"2022-08-25","national_data_updated_date":"2022-08-25","target_number":"6.3","goal_number":"6"}