{"sdg_goal":"1","indicator_number":"1.1.2","data_non_statistical":false,"graph_title":"Bevölkerungsentwicklung in Niedersachsen (Veränderung in Prozent)","graph_type":"bar","indicator_name":"Bevölkerungsentwicklung in Niedersachsen (Veränderung in Prozent)","indicator_sort_order":"01-01-02","published":true,"reporting_status":"complete","target_name":"<b>Bevölkerung in  Niedersachsen</b> <br> Zur Bevölkerung zählen alle Menschen, die in einem definierten Gebiet dauerhaft wohnen. Diese werden der Gemeinde zugerechnet, in der sie ihre alleinige Wohnung oder bei mehreren Wohnungen in verschiedenen Gemeinden ihren Erstwohnsitz haben („Bevölkerung am Ort der Hauptwohnung“). Nicht zur Bevölkerung gehören hingegen die Angehörigen der Stationierungsstreitkräfte sowie Angehörigen der ausländischen diplomatischen und konsularischen Vertretungen mit ihren Familienangehörigen.","target_id":"1.1","tags":["Datenstand 2022","Landkreise und kreisfreie Städte"],"data_show_map":true,"precision":[{"decimals":1}],"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Gebietseinheit","value":"Statistische Region Braunschweig"},{"field":"Gebietseinheit","value":"Statistische Region Hannover"},{"field":"Gebietseinheit","value":"Statistische Region Lüneburg"},{"field":"Gebietseinheit","value":"Statistische Region Weser-Ems"}],"source_active_1":true,"source_url_1":"/assets/excel/2023_1-1-1.xlsx","source_url_text_1":"Bevölkerung in Niedersachsen","data_source":"Bevölkerungsfortschreibung","source_url_2":"https://www1.nls.niedersachsen.de/statistik/default.asp","source_url_text_2":"LSN-Online Datenbank","national_indicator_description":"Zur Bevölkerung zählen alle Menschen, die in einem definierten Gebiet dauerhaft wohnen. Diese werden der Gemeinde zugerechnet, in der sie ihre alleinige Wohnung oder bei mehreren Wohnungen in verschiedenen Gemeinden ihren Erstwohnsitz haben („Bevölkerung am Ort der Hauptwohnung“). Zur Bevölkerung zählen auch die im Bundesgebiet gemeldeten Ausländerinnen und Ausländer (einschließlich Staatenlose). Nicht zur Bevölkerung gehören hingegen die Angehörigen der Stationierungsstreitkräfte sowie Angehörigen der ausländischen diplomatischen und konsularischen Vertretungen mit ihren Familienmitgliedern.","computation_calculations":"Der Indikator liefert wichtige Basisinformationen zur Bedeutung , Größe und Entwicklung der kreisfreien Städte, kreisangehörigen Großstädte sowie der Landkreise und statistischen Regionen Niedersachsens. Die Fortschreibung des Bevölkerungsstandes wird, ausgehend von den Ergebnissen der jeweils letzten Volkszählung, aufgrund der Meldungen der Standesämter zu Geburten und Sterbefällen sowie der von den Einwohnermeldeämtern gemeldeten Angaben über Zu- und Fortzüge durchgeführt. Bei den hier dargestellten Bevölkerungsdaten bis 2010 handelt es sich um Fortschreibungszahlen, die auf Ergebnissen der Volkszählung 1987 basieren. Ab 2011 basieren die Bevölkerungsdaten auf der Fortschreibung der Ergebnisse des Zensus 2011. Die Angaben zum Bevölkerungsstand umfassen zum 31.12. eines jeden Jahres Geschlecht, Altersjahr und Staatsangehörigkeit (Deutsche, Ausländerinnen und Ausländer).","other_info":"Angaben für Niedersachsen auf Gemeindeebene sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 100 Bevölkerungsfortschreibung), dem <a href=\"https://www.regionalmonitoring-statistik.niedersachsen.de/\" target=\"_blank\">Regionalmonitoring  Niedersachsen</a> sowie bundesweit in der Regionaldatenbank Deutschland. Methodische Erläuterungen finden sich fortlaufend in den halbjährlich erscheinenden <a href=\"https://www.statistik.niedersachsen.de/startseite/veroffentlichungen/statistische_berichte/statistische-berichte-niedersachsen-87713.html\" target=\"_blank\">Statistische Berichten Niedersachsen</a>: A I 2, Bevölkerung der Gemeinden.","data_footnote":"<br>1) Im Berichtsjahr 2011 erfolgte die Umstellung auf die Ergebnisse des Zensus 2011 als neue Basis für die Bevölkerungsfortschreibung. Aufgrund der unterschiedlichen Fortschreibungsbasis ist die Vergleichbarkeit der einzelnen Jahre untereinander eingeschränkt.","page_content":"","national_metadata_updated_date":"2023-06-15","national_data_updated_date":"2023-06-15","target_number":"1.1","goal_number":"1"}