{"sdg_goal":"1","indicator_number":"1.2.8","data_non_statistical":false,"graph_title":"Lebendgeborene nach Nationalität","graph_type":"line","indicator_name":"Lebendgeborene nach Nationalität","indicator_sort_order":"01-02-08","published":true,"reporting_status":"complete","target_name":"<b>Ausländerinnen und Ausländer in Niedersachsen</b> <br> Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung.<br>Die Ausländerstatistik ermöglicht jährlich zum 31.12. einen umfassenden statistischen Überblick zur ausländischen Bevölkerung. Die Auszählung des beim Bundesverwaltungsamt geführten Ausländerzentralregisters (AZR) gibt Aufschluss über Staatsangehörigkeit, Aufenthaltsstatus, Aufenthaltsdauer, Alter und Familienstand der Ausländerinnen und Ausländer. Die Mitglieder der Stationierungsstreitkräfte, sowie der diplomatischen und konsularischen Vertretungen in der Bundesrepublik Deutschland mit ihren Familien werden nicht aufgeführt, da sie nicht den Bestimmungen des Aufenthaltsgesetzes unterliegen.<br>Zur Sicherstellung der Geheimhaltung wird ab 2016 im Ausländerzentralregister ein Rundungsverfahren angewendet. Fallzahlen werden hierzu auf ein Vielfaches von Fünf gerundet. Dadurch können Rundungsdifferenzen auftreten, so dass das Insgesamt-Ergebnis von der Summe der Einzelwerte abweichen kann.","target_id":"1.2","tags":["Datenstand 2021","Landkreise und kreisfreie Städte"],"data_start_values":[{"field":"Nationalität","value":"Ausländerinnen und Ausländer"},{"field":"Nationalität","value":"Deutsche"},{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Gebietseinheit","value":"Statistische Region Braunschweig"},{"field":"Gebietseinheit","value":"Statistische Region Hannover"},{"field":"Gebietseinheit","value":"Statistische Region Lüneburg"},{"field":"Gebietseinheit","value":"Statistische Region Weser-Ems"}],"un_designated_tier":"1","data_show_map":true,"source_active_1":true,"source_url_1":"/assets/excel/2022_1-2-8.xlsx","source_url_text_1":"Lebendgeborene Ausländerinnen und Ausländer und Deutsche","data_source":"Statistik der natürlichen Bevölkerungsbewegung","source_url_2":"https://www1.nls.niedersachsen.de/statistik/default.asp","source_url_text_2":"LSN-Online Datenbank","title":"Untitled","national_indicator_description":"Die Anzahl der Lebendgeborenen liefert eine demographische Basisinformation über das Geburtenverhalten der Bevölkerung. Eine Lebendgeburt liegt vor, wenn bei einem Kind nach der Scheidung vom Mutterleib entweder das Herz geschlagen oder die Nabelschnur pulsiert oder die natürliche Lungenatmung eingesetzt hat. Der Indikator gibt an, wie viele Kinder mit deutscher und wie viele mit ausländischer Staatsangehörigkeit im jeweiligen Berichtsjahr geboren wurden.","computation_calculations":"Da ein Kind mit der Geburt die deutsche Staatsangehörigkeit automatisch erlangt, wenn mindestens ein Elternteil deutsch ist, gibt der Indikator weniger Informationen über die Anzahl der Geburten von Eltern ausländischer Herkunft wieder. Er lässt vielmehr Aussagen über den rechtlichen Status des Kindes zu und über die rechtliche Teilhabe der Eltern. Zu berücksichtigen ist zudem, dass seit 01.01.2000 ein in Deutschland geborenes Kind ausländischer Eltern durch Geburt im Inland die deutsche Staatsangehörigkeit erwirbt, wenn ein Elternteil sich mindestens acht Jahre rechtmäßig in Deutschland gewöhnlich aufhält und ein unbefristetes Aufenthaltsrecht besitzt. <br>Maßgebend für den Ort der Registrierung ist bei der Statistik der natürlichen Bevölkerungsbewegung die Wohngemeinde der Mutter, bei mehreren Wohnungen die Hauptwohnung der Mutter.","other_info":"Angaben für Niedersachsen auf Gemeindeebene sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 120 Wanderungsstatistik) sowie bundesweit in der Regionaldatenbank Deutschland. Methodische Erläuterungen finden sich fortlaufend in dem jährlich erscheinenden <a href=\"https://www.statistik.niedersachsen.de/startseite/veroffentlichungen/statistische_berichte/statistische-berichte-niedersachsen-87713.html\" target=\"_blank\">Statistische Bericht Niedersachsen</a> A III 1, Wanderungen","page_content":"","national_metadata_updated_date":"2022-11-03","national_data_updated_date":"2022-08-22","target_number":"1.2","goal_number":"1"}