{"sdg_goal":"1","indicator_number":"1.2.7","data_non_statistical":false,"graph_title":"Ausländerinnen und Ausländer in Niedersachsen nach Durchschnittsalter (A7x)","graph_type":"bar","indicator_name":"Ausländerinnen und Ausländer in Niedersachsen nach Durchschnittsalter (A7x)","indicator_sort_order":"01-02-07","published":true,"reporting_status":"complete","target_name":"<b>Ausländerinnen und Ausländer in Niedersachsen</b> <br> Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung.<br>Die Ausländerstatistik ermöglicht jährlich zum 31.12. einen umfassenden statistischen Überblick zur ausländischen Bevölkerung. Die Auszählung des beim Bundesverwaltungsamt geführten Ausländerzentralregisters (AZR) gibt Aufschluss über Staatsangehörigkeit, Aufenthaltsstatus, Aufenthaltsdauer, Alter und Familienstand der Ausländerinnen und Ausländer. Die Mitglieder der Stationierungsstreitkräfte, sowie der diplomatischen und konsularischen Vertretungen in der Bundesrepublik Deutschland mit ihren Familien werden nicht aufgeführt, da sie nicht den Bestimmungen des Aufenthaltsgesetzes unterliegen.<br>Zur Sicherstellung der Geheimhaltung wird ab 2016 im Ausländerzentralregister ein Rundungsverfahren angewendet. Fallzahlen werden hierzu auf ein Vielfaches von Fünf gerundet. Dadurch können Rundungsdifferenzen auftreten, so dass das Insgesamt-Ergebnis von der Summe der Einzelwerte abweichen kann.","target_id":"1.2","precision":[{"unit":"Jahre","decimals":1}],"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Geschlecht","value":"insgesamt"}],"tags":["Datenstand 2021","Landkreise und kreisfreie Städte"],"data_show_map":true,"source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/B8.xlsx","source_url_text_1":"Ausländerinnen und Ausländer in Niedersachsen nach Durchschnittsalter (A7x)","title":"Untitled","national_indicator_description":"Der Indikator gibt ...","computation_calculations":"Der Indikator ist auf ...","page_content":"","national_metadata_updated_date":"2022-07-01","national_data_updated_date":"2022-07-01","target_number":"1.2","goal_number":"1"}