{"sdg_goal":"1","indicator_number":"1.2.5","data_non_statistical":false,"graph_title":"Ausländerinnen und Ausländer in Niedersachsen nach ausgewählten Staatsangehörigkeiten und Geschlecht","graph_type":"bar","indicator_name":"Ausländerinnen und Ausländer in Niedersachsen nach ausgewählten Staatsangehörigkeiten und Geschlecht","indicator_sort_order":"01-02-05","published":true,"reporting_status":"complete","target_name":"<b>Ausländerinnen und Ausländer in Niedersachsen</b> <br> Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung.<br>Die Ausländerstatistik ermöglicht jährlich zum 31.12. einen umfassenden statistischen Überblick zur ausländischen Bevölkerung. Die Auszählung des beim Bundesverwaltungsamt geführten Ausländerzentralregisters (AZR) gibt Aufschluss über Staatsangehörigkeit, Aufenthaltsstatus, Aufenthaltsdauer, Alter und Familienstand der Ausländerinnen und Ausländer. Die Mitglieder der Stationierungsstreitkräfte, sowie der diplomatischen und konsularischen Vertretungen in der Bundesrepublik Deutschland mit ihren Familien werden nicht aufgeführt, da sie nicht den Bestimmungen des Aufenthaltsgesetzes unterliegen.<br>Zur Sicherstellung der Geheimhaltung wird ab 2016 im Ausländerzentralregister ein Rundungsverfahren angewendet. Fallzahlen werden hierzu auf ein Vielfaches von Fünf gerundet. Dadurch können Rundungsdifferenzen auftreten, so dass das Insgesamt-Ergebnis von der Summe der Einzelwerte abweichen kann.","target_id":"1.2","tags":["Datenstand 2020","Niedersachsen"],"data_start_values":[{"field":"Units","value":"Anzahl"},{"field":"Land der Staatsangehörigkeit","value":"Europa"},{"field":"Männer / Frauen","value":"Männer"},{"field":"Männer / Frauen","value":"Frauen"}],"precision":[{"unit":"Anzahl","decimals":0},{"unit":"Geschlecht in Prozent","decimals":1},{"unit":"Veränderung gegenüber 2005 in Prozentpunkten","decimals":1}],"graph_titles":[{"unit":"Anzahl","title":"Ausländerinnen und Ausländer in Niedersachsen nach ausgewählten Staatsangehörigkeiten"},{"unit":"Geschlecht in Prozent","title":"Ausländerinnen und Ausländer in Niedersachsen nach ausgewählten Staatsangehörigkeiten und Geschlecht"},{"unit":"Veränderung gegenüber 2005 in Prozentpunkten","title":"Veränderung der Anzahl von Ausländerinnen und Ausländern ausgewählter Staatsangehörigkeiten gegenüber 2005 in Prozentpunkten"}],"un_designated_tier":"1","data_show_map":false,"data_source":"Ausländerzentralregister","source_active_1":true,"source_url_1":"/assets/excel/2021_1-2-5.xlsx","source_url_text_1":"Ausländerinnen und Ausländer in Niedersachsen nach ausgewählten Staatsangehörigkeiten und Geschlecht","source_url_2":"https://www1.nls.niedersachsen.de/statistik/default.asp","source_url_text_2":"LSN-Online-Datenbank","title":"Untitled","national_indicator_description":"Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Die Staatsangehörigkeit ist eine besondere Rechtsbeziehung, die eine Person einem bestimmten Staat zuordnet. In allen anderen Staaten ist diese Person Ausländerin bzw. Ausländer. Personen, die keine Staatsangehörigkeit besitzen, sind staatenlos. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung.","computation_calculations":"Das Bundesamt für Migration und Flüchtlinge (BAMF), führt mit dem Ausländerzentralregister (AZR) die Datenbestände aller lokalen Ausländerbehörden zentral zusammen. Das AZR enthält somit Informationen zu allen Ausländerinnen und Ausländern, die sich nicht nur vorübergehend (in der Regel drei Monate oder länger) in Deutschland aufhalten. Mitglieder der Stationierungsstreitkräfte, sowie der diplomatischen und konsularischen Vertretungen in der Bundesrepublik Deutschland mit ihren Familien werden nicht aufgeführt, da sie nicht den Bestimmungen des Aufenthaltsgesetzes unterliegen. Das AZR dient einer Vielzahl von Behörden, die mit aufenthalts- und asylrechtlichen Verwaltungsaufgaben beauftragt sind als zentrale Informationsplattform. In der <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Migration-Integration/_inhalt.html\" target=\"_blank\">Ausländerstatistik</a> nach dem AZR werden die in Deutschland am Ende des Berichtsjahres ansässigen Ausländerinnen und Ausländer nach Staatsangehörigkeit, Aufenthaltsstatus, Aufenthaltsdauer, Alter und Familienstand nachgewiesen. Regional können Angaben auf den Ebenen der Länder, der Regierungsbezirke und der Landkreise und kreisfreien Städte gemacht werden. Zur Sicherstellung der Geheimhaltung wird ab 2016 im Ausländerzentralregister ein Rundungsverfahren angewendet. Fallzahlen werden hierzu auf ein Vielfaches von Fünf gerundet. Dadurch können Rundungsdifferenzen auftreten, so dass das Insgesamt Ergebnis von der Summe der Einzelwerte abweichen kann.","other_info":"Angaben für Niedersachsen auf Ebene der Landkreise, der kreisfreien Städte und der Landeshauptstadt Hannover sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 105 Ausländerzentralregister) sowie bundesweit in der <a href=\"https://www-genesis.destatis.de/\" target=\"_blank\">GENESIS-Online Datenbank</a>. Methodische Erläuterungen finden sich fortlaufend in dem jährlich erscheinenden <a href=\"https://www.statistik.niedersachsen.de/startseite/veroffentlichungen/statistische_berichte/statistische-berichte-niedersachsen-87713.html\" target=\"_blank\">Statistischen Bericht</a> Niedersachsen A I 4, Ausländische Bevölkerung am 31.12. Weitere methodische Erläuterungen und bundesweite Ergebnisse sind zu finden in: <a href=\"https://www.destatis.de\" target=\"_blank\">Statistisches Bundesamt</a>: Fachserie 1 Reihe 2, Ausländische Bevölkerung (erscheint jährlich).","page_content":"","national_metadata_updated_date":"2022-11-03","national_data_updated_date":"2022-08-25","target_number":"1.2","goal_number":"1"}