{"sdg_goal":"1","indicator_number":"1.3.2","data_non_statistical":false,"graph_title":"Menschen mit Migrationshintergrund in den regionalen Anpassungsschichten","graph_type":"line","indicator_name":"Menschen mit Migrationshintergrund in den regionalen Anpassungsschichten","indicator_sort_order":"01-03-02","published":true,"reporting_status":"complete","target_name":"<b>Menschen mit Migrationshintergrund</b> <br> In der amtlichen Statistik wurde ein umfassendes Konzept zur Erfassung des Migrationshintergrundes erstmals mit dem Mikrozensus 2005 eingeführt. Dazu wurde zusätzlich eine Reihe von Fragen zur Migration aufgenommen, aus denen der Migrationshintergrund abgeleitet wird.<br>Eine vollständige Übertragung auf andere Statistiken außerhalb des Mikrozensus ist aufgrund der Komplexität der Definition nicht möglich. Zur Bestimmung des Migrationshintergrundes wird (1.) nur die Zuwanderung auf das Gebiet der heutigen Bundesrepublik ab 1950 berücksichtigt, um den Großteil der Zuwanderung durch kriegsbedingte Vertreibung nicht einzubeziehen. Zudem werden (2.) auch die Nachkommen der Zugewanderten berücksichtigt, die bereits in der Bundesrepublik geboren wurden und (3.) wird für alle Ausländerinnen und Ausländer sowie für alle Eingebürgerten ein Migrationshintergrund unterstellt. Im Integrationsmonitoring Niedersachsen wird für die dargestellten Jahre vor 2017 der Migrationshintergrund im engeren Sinne verwendet: Von den Deutschen mit Migrationshintergrund, die seit Geburt Deutsche sind, werden nur jene hinzugezählt, die mit ihren Eltern oder einem Elternteil im selben Haushalt leben. Nur dann liegt die für die Zuordnung entscheidende Elterninformation vor. Für alle Jahre nach 2016 wird der Migrationshintergrund im weiteren Sinne dargestellt: Der Migrationshintergrund im weiteren Sinne kann anhand der Zusatzfragen zum Migrationsstatus der nicht im Haushalt lebenden Eltern ab 2005 in vierjährigem Rhythmus und ab dem Jahr 2017 jährlich dargestellt werden. Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet.","target_id":"1.3","tags":["Datenstand 2022","Regionale Anpassungsschichten"],"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Kategorie","value":"mit eigener Migrationserfahrung"},{"field":"Kategorie","value":"ohne eigene Migrationserfahrung"}],"graph_titles":[{"unit":"in 1000","title":"Menschen mit Migrationshintergrund in den regionalen Anpassungsschichten (in 1000)"},{"unit":"%","title":"Anteil der Menschen mit Migrationshintergrund  und/oder mit und ohne eigene Migrationserfahrung in den regionalen Anpassungsschichten an allen Menschen mit Migrationshintergrund (in Prozent)"}],"precision":[{"decimals":1}],"un_designated_tier":"1","data_show_map":true,"data_source":"Mikrozensus","source_active_1":true,"source_url_1":"/assets/excel/2021_1-3-2.xlsx","source_url_text_1":"Menschen mit Migrationshintergrund in den regionalen Anpassungsschichten","title":"Untitled","national_indicator_description":"Als eine der wichtigsten Basisinformationen zur gesellschaftlichen Teilhabe beschreibt dieser Indikator den Einfluss der Migration auf die Gesellschaft. Das Konzept der „Bevölkerung mit Migrationshintergrund“ umfasst nicht nur die eigentliche Migration nach Deutschland, sondern schließt auch die Nachkommen der Zugewanderten ein. Die Unterscheidung nach Deutschen und Nichtdeutschen (vgl. Indikator 1.2.1) wird damit erweitert: Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br> 1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br> 3. (Spät-)Aussiedler;<br> 4. mit deutscher Staatsangehörigkeit geborene Nachkommen<br> Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten. Der Indikator untergliedert die Personen zusätzlich in Ausländerinnen und Ausländer, Spätaussiedlerinnen und Spätaussiedler und weitere Deutsche mit Migrationshintergrund.","computation_calculations":"In der amtlichen Statistik wurde ein umfassendes Konzept zur Erfassung des Migrationshintergrundes erstmals mit dem Mikrozensus 2005 eingeführt. Dazu wurde zusätzlich eine Reihe von Fragen zur Migration aufgenommen, aus denen der Migrationshintergrund abgeleitet wird. Eine vollständige Übertragung auf andere Statistiken außerhalb des Mikrozensus ist aufgrund der Komplexität der Definition nicht möglich. Zur Bestimmung des Migrationshintergrundes wird (1.) nur die Zuwanderung auf das Gebiet der heutigen Bundesrepublik ab 1950 berücksichtigt, um den Großteil der Zuwanderung durch kriegsbedingte Vertreibung nicht einzubeziehen. Zudem werden (2.) auch die Nachkommen der Zugewanderten berücksichtigt, die bereits in der Bundesrepublik geboren wurden und (3.) wird für alle Ausländerinnen und Ausländer sowie für alle Eingebürgerten ein Migrationshintergrund unterstellt. In diesem Bericht wird für die dargestellten Jahre vor 2017 der Migrationshintergrund im engeren Sinne verwendet: Von den Deutschen mit Migrationshintergrund, die seit Geburt Deutsche sind, werden nur jene hinzugezählt, die mit ihren Eltern oder einem Elternteil im selben Haushalt leben. Nur dann liegt die für die Zuordnung entscheidende Elterninformation vor. Für alle Jahre nach 2016 wird der Migrationshintergrund im weiteren Sinne dargestellt: Der Migrationshintergrund im weiteren Sinne kann anhand der Zusatzfragen zum Migrationsstatus der nicht im Haushalt lebenden Eltern ab 2005 in vierjährigem Rhythmus und ab dem Jahr 2017 jährlich dargestellt werden.  <br>Ab Veröffentlichungsjahr 2021 wird zwischen Erst- und Endveröffentlichungen von Mikrozensusergebnissen unterschieden. Bei Erst- und Endergebnissen handelt es sich um zwei Ergebnisarten, die beide auf vollständig aufbereiteten und validierten Daten beruhen. Die Endergebnisse basieren im Gegensatz zu den Erstergebnissen auf einer höheren Anzahl befragter Haushalte. Dies ist dadurch bedingt, dass auch nach Ende eines Erhebungsjahres fehlende Haushalte nach Erinnerungen und/oder Mahnungen noch Auskunft geben. Dieses Datenmaterial wird zudem an einem aktualisierten Bevölkerungseckwert hochgerechnet. Durch den größeren Stichprobenumfang und die aktualisierte Hochrechnung können ggf. Abweichungen gegenüber den Erstergebnissen entstehen. Bei den hier für das Jahr 2022 veröffentlichten Daten handelt es sich um die Erstergebnisse.<br> Die Statistik wird auf Ebene der regionalen Anpassungsschichten des Mikrozensus ausgewiesen. Dies sind Zusammenfassungen mehrerer Gebietseinheiten, in denen insgesamt rund 500 000 Einwohnerinnen und Einwohner leben. Datenquelle ist der Mikrozensus.<br><br>Anpassungsschicht / Zusammengefasste Landkreise (LK) und kreisfreie Städte (KS): <br>Ostniedersachsen:\tKS Wolfsburg, LK Gifhorn, LK Helmstedt, LK Wolfenbüttel, KS Braunschweig, KS Salzgitter, LK Peine <br>Südniedersachsen:\tLK Goslar, LK Osterode am Harz, LK Göttingen, LK Northeim<br>Hannover, Landeshauptstadt\tHannover, Landeshauptstadt<br> Hannover, Umland\tHannover, Umland<br>Weser-Leine-Bergland LK Hameln-Pyrmont, LK Holzminden, LK Hildesheim <br>Mittelniedersachsen: LK Diepholz, LK Nienburg (Weser), LK Schaumburg<br>Nordniedersachsen LK Cuxhaven, LK Stade, LK Harburg, LK Osterholz, LK Rotenburg (Wümme) <br>Nordostniedersachsen: LK Lüneburg, LK Lüchow-Dannenberg, LK Uelzen, LK Celle, LK Heidekreis, LK Verden <br>Ostfriesland-Nordseeküste: KS Emden, LK Leer, LK Aurich, KS Wilhelmshaven, LK Friesland, LK Wittmund, LK Wesermarsch<br>Oldenburger Raum LK Ammerland, LK Cloppenburg, KS Delmenhorst, KS Oldenburg, LK Oldenburg<br>Westniedersachsen: KS Osnabrück, LK Osnabrück, LK Vechta, LK Emsland, LK Grafschaft Bentheim","data_footnotes":"<br>1) Hochrechnung anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Jahre vor 2011 sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. In 2016 erfolgte die Umstellung auf eine neue Mikrozensus-Stichprobe. Ab 2017 wird nur noch die Bevölkerung in Privathaushalten (ohne Gemeinschaftsunterkünfte) ausgewiesen. Dadurch ergibt sich jeweils eine eingeschränkte Vergleichbarkeit mit den Vorjahren. <br>2) Seit dem Jahr 2018 wird im Mikrozensus der Migrationshintergrund im weiteren Sinne jährlich berichtet. Die in der Tabelle ab dem Jahr 2018 abgebildeten Daten zum Migrationshintergrund entsprechen dem Migrationshintergrund im weiteren Sinne, bis 2017 wird der Migrationshintergrund im engeren Sinne abgebildet. Die Vergleichbarkeit ist dadurch eingeschränkt. <br>3) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>","page_content":"","national_metadata_updated_date":"2023-04-27","national_data_updated_date":"2023-05-11","target_number":"1.3","goal_number":"1"}