{"data_non_statistical":false,"graph_title":"Inobhutnahmen unbegleitet eingereister Kinder und Jugendlicher in Niedersachsen","graph_type":"line","indicator_number":"2.2.5","indicator_name":"Inobhutnahmen unbegleitet eingereister Kinder und Jugendlicher in Niedersachsen","indicator_sort_order":"02-02-05","published":true,"reporting_status":"complete","data_show_map":false,"sdg_goal":"2","target_name":"<b>Flucht & Asyl</b> <br>Menschen verlassen ihr Heimatland aus verschiedenen Gründen. Menschen fliehen, weil in ihrer Heimat Krieg ist, weil sie in ihrer Heimat wegen ihrer Hautfarbe, ihrer politischen Ansichten, ihrer sexuellen Orientierung oder ihrer Religion verfolgt werden. Menschen fliehen auch vor Hunger, Naturkatastrophen oder Armut. <br> Ein kleiner Teil dieser Menschen auf der Flucht kommt auch in Niedersachsen an. Sie werden hier durch die Landesaufnahmebehörde aufgenommen und untergebracht, stellen einen Antrag auf Asyl, erhalten eine Aufenthaltsgenehmigung, besuchen Integrationskurse, werden eingebürgert oder werden ggf auch wieder abgeschoben oder im Rahmen des Dublin III Verfahrens in andere Länder überstellt. Ausgewählte Daten zur Thematik Flucht und Asyl finden sich in diesem Themenbereich.","target_id":"2.2","tags":["Datenstand 2022","Niedersachsen"],"data_start_values":[{"field":"Kategorie","value":"Inobhutnahmen aufgrund unbegleiteter Einreise aus dem Ausland"}],"national_indicator_description":"Der Indikator zeigt die Anzahl der Inobhutnahmen von unbegleitet eingereisten Kindern und Jugendlichen (§42 SGB VII) differenziert nach Altersgruppen in Niedersachsen. Diese Maßnahme kann sowohl in regulärer als auch in vorläufiger Form erfolgen, um das Wohl eines Kindes oder Jugendlichen zu schützen. Neben der Verteilung über die Altersgruppen wird eine Unterscheidung in vorläufige und reguläre Inobhutnahmen dargestellt.","computation_calculations":"Es ist zu beachten, dass es sich hierbei um Fälle von Inobhutnahmen und nicht um einzelne Personen handelt.","other_info":"Weitere Informationen finden auf den Internetseiten des Landesamtes für Statistik Niedersachsen im Themenbereich  <a href=\"https://www.statistik.niedersachsen.de/themen/kinder-jugendhilfe-niedersachsen/erzieherische-hilfen-adoptionen-pflegschaften-vorlaufige-schutzmassnahmen-und-gefahrdungseinschatzungen-in-niedersachen-teil-i-133077.html\" target=\"_blank\">Erzieherische Hilfen, Adoptionen, Pflegschaften, vorläufige Schutzmaßnahmen und Gefährdungseinschätzungen in Niedersachen (Teil I)</a>","data_footnote":"1) Doppelzählungen von Kindern/Jugendlichen sind möglich, wenn diese zum Beispiel zunächst vorläufig nach § 42a SGB VIII und im Anschluss noch einmal regulär nach § 42 Absatz 1 Nummer 3 SGB VIII in Obhut genommen wurden.","source_other_info_1":null,"source_active_1":true,"source_url_1":"/assets/excel/2024_2-2-5.xlsx","source_url_text_1":"Inobhutnahmen unbegleitet eingereister Kinder und Jugendlicher in Niedersachsen","data_source":"Kinder- und Jugendhilfe Statistik","source_url_2":null,"source_url_text_2":null,"page_content":"","national_metadata_updated_date":"2025-08-28","national_data_updated_date":"2025-08-28","target_number":"2.2","goal_number":"2"}