{"data_non_statistical":false,"graph_title":"Abschiebungen und Überstellungen nach der Dublin III VO","graph_type":"line","indicator_number":"2.2.3","indicator_name":"Abschiebungen und Überstellungen nach der Dublin III VO","indicator_sort_order":"02-02-03","published":true,"reporting_status":"complete","data_show_map":true,"sdg_goal":"2","target_name":"<b>Flucht & Asyl</b> <br>Menschen verlassen ihr Heimatland aus verschiedenen Gründen. Menschen fliehen, weil in iherer Heimat Krieg ist, weil sie in ihrer Heimat wegen ihrer Hautfarbe, ihrer politischen Ansichten, ihres Geschlechts oder ihrer Religion verfolgt werden. Menschen fliehen auch vor Hunger, Naturkatastrophen oder Armut. <br> <br> Ende 2019 waren 79,5 Millionen Menschen weltweit auf der Flucht. 26 Mio. davon waren Flüchtlinge, 45,7 Mio. sind Binnenvertriebene und 4,2 Mio. Menschen suchen Asyl. <br>Quelle:<a href=\"https://www.unhcr.org/dach/de/services/statistiken\">UNHCR</a> <br> <br> Ein kleiner Teil dieser Menschen auf der Flucht kommen auch in Niedersachsen an. Sie werden hier durch die Landesaufnahmebehörde aufgenommen und untergebracht, stellen einen Antrag auf Asyl, erhalten eine Aufenthaltsgenehmigung, besuchen Integrationskurse, werden eingebürgert und werden ggf auch wieder abgeschoben oder im Rahmen des Dublin III Verfahrens in andere Länder überstellt. Eninge wenige Tabellen zur Thematik Flucht und Asyl finden sich in diesem Themenbereich.","target_id":"2.2","un_custodian_agency":"FAO","un_designated_tier":"1","national_indicator_description":"Der Indikator zeigt, die Anzahl Abschiebungen und Überstellungen nach der Dublin II VO.","computation_calculations":"Auf Grund der Corona-Pandemie und den damit einhergehenden Auswirkungen auf den nationalen und internationalen Reiseverkehr, besteht ein deutlicher Rückgang der Abschiebungszahlen. Überstellungen nach der Dublin III-VO wurden vorübergehend eingestellt und sind ab dem 15.06.2020 schrittweise wieder aufgenommen worden.","other_info":"","source_other_info_1":"Zum Thema Ausländer- und Flüchtlingsangelegenheiten stellt das Nds. Ministerium für Inneres und Sport an [dieser Stelle](https://https://www.mi.niedersachsen.de/startseite/themen/auslanderangelegenheiten/zahlen_daten_fakten/statistische_daten/lagebilder-zu-fluechlings--und-auslaenderangelegenheiten-164283.html) monatlich statistische Auswertungen zur Verfügung, aus denen sich aktuelle Zahlen und Entwicklungen der Asyl-und Flüchlingssituation ablesen lassen.","page_content":"","national_metadata_updated_date":"2021-05-21","national_data_updated_date":"2021-05-21","national_metadata_update_url_text":"2021-05-21: see changes on GitHub","national_metadata_update_url":"https://github.com/christoph-LSN/IM_Data/commit/6fb2adb09fdff531c9c206cfa7895744f2135d05","national_data_update_url_text":"2021-05-21: see changes on GitHub","national_data_update_url":"https://github.com/christoph-LSN/IM_Data/commit/c7da10d5a6dc574b5a091cfd48c1f94d56622152","indicator":"2.2.3"}