{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-03-01-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 865kB)","graph_title":"Betreuungsquote von Kindern bis unter 6 Jahren mit und ohne Zuwanderungsgeschichte in Kindertagesbetreuung","graph_type":"line","indicator_number":"3.1.1","indicator_name":"Betreuungsquote von Kindern bis unter 6 Jahren mit und ohne Zuwanderungsgeschichte in Kindertagesbetreuung","indicator_sort_order":"03-01-01","published":true,"reporting_status":"complete","tags":["Datenstand 2021","Regionale Gliederung: Niedersachsen"],"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Gebietseinheit","value":"Deutschland"},{"field":"Kategorie","value":"Insgesamt bis unter 3 Jahre"},{"field":"Kategorie","value":"Insgesamt 3 bis unter 6 Jahre"}],"precision":[{"unit":"%","decimals":1}],"sdg_goal":"3","target_name":"<b>Kinderbetreuung</b> <br>Die Kinderbetreuung ist von zentraler Bedeutung für erfolgreiche Integration. Insbesondere wird der Entwicklung der sprachlichen Fähigkeiten eine Schlüsselrolle bei der Integration zuerkannt, da von den Sprachkenntnissen der Zugang zu Bildung, Ausbildung und Arbeitsmarkt abhängt. Gleichzeitig ist auch für die Eltern die Kinderbetreuung ein wichtiger Aspekt mit Bezug auf die Integration in den Arbeitsmarkt und die Vereinbarkeit von Familie und Beruf.","target_id":"3.1","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2022_3-1-1.xlsx","source_url_text_1":"Betreuungsquote von Kindern bis unter 6 Jahren mit und ohne Zuwanderungsgeschichte in Kindertagesbetreuung","data_source":"Kinder- und Jugendhilfestatistik, Mikrozensus, Bevölkerungsstatistik","data_footnote":"<br> 1) Anteil der Kinder in öffentlich geförderter Kindertagespflege, die nicht zusätzlich eine Einrichtung der Kindertagesbetreuung oder eine Ganztagsschule besuchen, sowie der Kinder in Kindertageseinrichtungen an allen Kindern in der gleichen Altersgruppe. Da in der Statistik zur Kindertagesbetreuung die Anzahl der betreuten Kinder im jeweiligen Kreis ermittelt wird und keine Zuordnung der Kinder zu ihrem Wohnort erfolgt, kann die Betreuungsquote in einem Bundesland in Ausnahmefällen über 100 % liegen.\t\t\t\t\t\t\t","national_indicator_description":"Der Indikator gibt die Betreuungsquote der Kinder mit und ohne Zuwanderungsgeschichte an, die in öffentlich geförderter Kindertagespflege (z.B. Tagesmütter/-väter) oder Kindertagesbetreuung (z. B. Kindertagesstätten, Hort) betreut werden und nicht zusätzlich eine Einrichtung oder eine Ganztagsschule besuchen. Dargestellt wird der Anteil der Kinder in Kindertageseinrichtungen und Kindertagespflege an allen Kindern in der gleichen Altersgruppe. Die frühkindliche Förderung ist insbesondere für Kinder mit Zuwanderungsgeschichte für den gesamten Bildungserfolg von zentraler Bedeutung. Insbesondere wird der Entwicklung der sprachlichen Fähigkeiten eine Schlüsselrolle bei der gesellschaftlichen Teilhabe zuerkannt, da unter anderem von den Sprachkenntnissen der Zugang zu Bildung, Ausbildung und Arbeitsmarkt abhängen.","computation_calculations":"Die Anzahl der Kinder mit und ohne Migrationshintergrund in der Bevölkerung wurde durch die Auswertung von Daten des Mikrozensus und der Bevölkerungsstatistik ermittelt. Der Mikrozensus erhebt seit 2005 detailliert Angaben, aus denen der Migrationshintergrund einer Person abgeleitet werden kann. Für die Auswertung des Mikrozensus wurde eine Variable gebildet, die der Definition von Migrationshintergrund in den Statistiken der Kindertagesbetreuung (mindestens ein Elternteil ist ausländischer Herkunft) entspricht. Da in der Statistik zur Kindertagesbetreuung die Anzahl der betreuten Kinder im jeweiligen Kreis ermittelt wird und keine Zuordnung der Kinder zu ihrem Wohnort erfolgt, kann die Betreuungsquote in einem Bundesland in Ausnahmefällen über 100 Prozent liegen.","other_info":"","page_content":"","national_metadata_updated_date":"2022-09-15","national_data_updated_date":"2022-09-15","target_number":"3.1","goal_number":"3"}