{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-03-01-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 865kB)","graph_title":"Betreute Kinder bis unter 3 Jahren und von 3 bis unter 6 Jahren mit Zuwanderungsgeschichte in Kindertagesbetreuung","graph_type":"line","indicator_number":"3.1.3","indicator_name":"Betreute Kinder bis unter 3 Jahren und von 3 bis unter 6 Jahren mit Zuwanderungsgeschichte in Kindertagesbetreuung","indicator_sort_order":"03-01-03","published":true,"tags":["Datenstand 2022","Landkreise und kreisfreie Städte"],"data_start_values":[{"unit":"%","field":"Gebietseinheit","value":"Niedersachsen"},{"unit":"%","field":"Kinderbetreuung","value":"Kinder im Alter von unter 3 Jahren mit ausländischer Herkunft mindestens eines Elternteils"},{"unit":"%","field":"Kinderbetreuung","value":"Kinder im Alter von 3 bis unter 6 Jahren mit ausländischer Herkunft mindestens eines Elternteils"}],"precision":[{"unit":"%","decimals":1},{"unit":"Anzahl","decimals":0}],"graph_titles":[{"unit":"%","title":"Anteil an allen betreuten Kindern bis unter 3 Jahren und von 3 bis unter 6 Jahren mit Zuwanderungsgeschichte in Kindertagesbetreuung in Prozent"},{"unit":"Anzahl","title":"Betreute Kinder bis unter 3 Jahren und von 3 bis unter 6 Jahren mit Zuwanderungsgeschichte in Kindertagesbetreuung"}],"reporting_status":"inprogress","data_show_map":true,"source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2022_3-1-3.xlsx","source_url_text_1":"Betreute Kinder bis unter 3 Jahren und von 3 bis unter 6 Jahren mit Zuwanderungsgeschichte in Kindertagesbetreuung","data_source":"Kinder- und Jugendhilfestatistik","sdg_goal":"3","target_name":"global_targets.3-3-title","target_id":"3.3","national_indicator_description":"Der Indikator gibt Anzahl und Anteil von betreuten Kindern bis unter 3 Jahren und von 3 bis unter 6 Jahren mit Zuwanderungsgeschichte (mindestens ein Elternteil ausländischer Herkunft) in Tageseinrichtungen sowie in öffentlich geförderter Tagespflege an, die nicht zusätzlich eine Einrichtung der Tagesbetreuung besuchen. Die frühkindliche Förderung von Kindern mit Zuwanderungsgeschichte ist für den gesamten Bildungserfolg von zentraler Bedeutung. Insbesondere wird der Entwicklung der sprachlichen Fähigkeiten eine Schlüsselrolle bei der gesellschaftlichen Teilhabe zuerkannt, da unter anderem von den Sprachkenntnissen der Zugang zu Bildung, Ausbildung und Arbeitsmarkt abhängt.","computation_calculations":"In der jährlichen Kinder- und Jugendhilfestatistik ist bei ausländischer Herkunft mindestens eines Elternteils anzugeben, ob die Mutter und bzw. oder der Vater des Kindes im Ausland geboren wurden. Die aktuelle Staatsangehörigkeit der Eltern ist nicht maßgeblich. Leben die Eltern nicht mehr zusammen, ist für die Angabe nur die Situation des Elternteils zu berücksichtigen, bei dem das Kind wohnt. Lebt ein neuer Partner mit im Haushalt, wird dessen Situation mit berücksichtigt. Stichtag der Statistik ist der 1. März.","other_info":"Weitere Angaben für Niedersachsen auf Ebene der Landkreise, der kreisfreien Städte und der Landeshauptstadt Hannover und bundesweite Angaben sind zu finden in: Handlungsorientierte Sozialberichterstattung Niedersachsen, Statistikteil sowie jährlich aktualisiert in dem <a href=\"https://www.statistik.niedersachsen.de/startseite/veroffentlichungen/statistische_berichte/statistische-berichte-niedersachsen-87713.html\" target=\"_blank\">Statistischen Bericht Niedersachsen</a> K I 4, Kinder und tätige Personen in Tageseinrichtungen und in öffentlich geförderter Kindertagespflege. Hier finden sich auch Angaben über die vorrangige Familiensprache.","data_footnote":"<br>1) Kinder in Kindertageseinrichtungen sowie Kinder in öffentlich geförderter Kindertagespflege, die nicht zusätzlich eine Einrichtung der Kindertagesbetreuung besuchen.","page_content":"","national_metadata_updated_date":"2023-04-06","national_data_updated_date":"2023-04-06","target_number":"3.1","goal_number":"3"}