{"sdg_goal":"4","indicator_number":"4.1.5","data_non_statistical":false,"graph_title":"Höchster Schulabschluss an allgemein bildenden Schulen nach Zuwanderungsgeschichte und Altersgruppen (B7)","graph_type":"bar","indicator_name":"Höchster Schulabschluss an allgemein bildenden Schulen nach Zuwanderungsgeschichte und Altersgruppen (B7)","indicator_sort_order":"04-01-05","published":true,"reporting_status":"complete","target_name":"global_targets.4-5-title","target_id":"4.1","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"precision":[{"unit":"%","decimals":1,"data_start_values":[{"field":"Altersgruppe","value":"15 – 65"},{"field":"Schulabschluss","value":"(Fach-)Hochschulreife"},{"field":"Migrationsstatus","value":"mit Migrationshintergrund"},{"field":"Migrationsstatus","value":"ohne Migrationshintergrund"}]}],"data_source":"Mikrozensus","data_footnotes":"<br>1) Hochrechnung anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Jahre vor 2011 sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. In 2016 erfolgte die Umstellung auf eine neue Mikrozensus-Stichprobe. Ab 2017 wird nur noch die Bevölkerung in Privathaushalten (ohne Gemeinschaftsunterkünfte) ausgewiesen. Dadurch ergibt sich jeweils eine eingeschränkte Vergleichbarkeit mit den Vorjahren.<br>2) Ohne Abschluss einschließlich Abschluss Förderschule.<br>3) Seit dem Jahr 2018 wird im Mikrozensus der Migrationshintergrund im weiteren Sinne jährlich berichtet. Die in der Tabelle ab dem Jahr 2018 abgebildeten Daten zum Migrationshintergrund entsprechen dem Migrationshintergrund im weiteren Sinne, bis 2017 wird der Migrationshintergrund im engeren Sinne abgebildet. Die Vergleichbarkeit ist dadurch eingeschränkt.","source_url_1":"https://wohnungnds.github.io/IM_Site/assets/excel/2021_4-1-5.xlsx","source_url_text_1":"Höchster Schulabschluss an allgemein bildenden Schulen nach Zuwanderungsgeschichte und Altersgruppen (B7)","title":"Untitled","national_indicator_description":"Der Indikator gibt die Anzahl sowie den Anteil ausländischer und deutscher Berufsschulabgängerinnen und Berufsschulabgänger nach der Schulart und dem erreichten Schulabschluss wieder. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation von ausländischen Schulabgängerinnen und Schulabgängern bei den verschiedenen Kombinationen aus Schulart und Abschlussart zeigt an, ob diese vergleichbare Bildungschancen wie deutsche Schulabgängerinnen und-abgänger haben. Je höher der erreichte Schulabschluss ist, desto besser auch die weiteren Chancen für eine gleichberechtigte, strukturelle Teilhabe.","computation_calculations":"Der Indikator ist auf die Schulabschlüsse an den berufsbildenden Schulen beschränkt. Dargestellt werden folglich Abschlüsse, die im Anschluss an den Besuch einer allgemein bildenden Schule im beruflichen Schulwesen, z.B. an Fach- und Berufsfachschulen, Berufsaufbauschulen oder beruflichen Gymnasien, erreicht wurden. In Frage kommt hierfür die Gruppe der Personen, die zuvor keinen Schulabschluss (vgl. Indikatoren 4.1.4 und 4.1.5) bzw. einen Hauptschul- oder Realschulabschluss erreicht hatte. Die Dauer des Bildungsganges und demographische Veränderungen müssen in die Betrachtung eingehen. Eine methodische Schwierigkeit bei einem bundesweiten Vergleich besteht in der Unterschiedlichkeit der länderspezifischen Schulsysteme.","other_info":"Angaben für Niedersachsen sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 305 Berufsbildende Schulen).","page_content":"","national_metadata_updated_date":"2021-10-04","national_data_updated_date":"2021-10-04","national_metadata_update_url_text":"2021-10-04: see changes on GitHub","national_metadata_update_url":"https://github.com/WohnungNDS/IM_Data/commit/6241cd76f9964bf07001fe5163fd6a27de08a4fb","national_data_update_url_text":"2021-10-04: see changes on GitHub","national_data_update_url":"https://github.com/WohnungNDS/IM_Data/commit/2e90317ab7fe20f5d0f02ed3f4c3095f7e046f24","indicator":"4.1.5"}