{"sdg_goal":"4","indicator_number":"4.1.6","data_non_statistical":false,"graph_title":"Schulabgängerinnen und Schulabgänger an berufsbildenden Schulen nach Schulart und Schulabschluss","graph_type":"bar","indicator_name":"Schulabgängerinnen und Schulabgänger an berufsbildenden Schulen nach Schulart und Schulabschluss","indicator_sort_order":"04-01-06","published":true,"reporting_status":"complete","target_name":"<b>Schulische Bildung</b> <br> Bildung ist von zentraler Bedeutung für den Integrationsprozess. Bildung bestimmt nicht nur die Chancen auf dem Arbeitsmarkt, sondern ermöglicht Teilhabe in vielen gesellschaftlichen Lebensbereichen. Die erreichten Schulabschlüsse zeigen die Bildungsstruktur der Menschen mit Migrationshintergrund. Sie sind ein Indikator für das Potenzial der Menschen mit Zuwanderungsgeschichte für den Arbeitsmarkt.","target_id":"4.1","tags":["Datenstand 2020","Niedersachsen"],"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Nationalität","value":"Ausländerinnen und Ausländer"},{"field":"Erreichter Abschluss","value":"Insgesamt"},{"field":"Berufsbildende Schule","value":"Insgesamt"}],"un_designated_tier":"1","data_show_map":false,"data_source":"Statistik der berufsbildenden Schulen","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2022_4-1-6.xlsx","source_url_text_1":"Schulabgängerinnen und Schulabgänger an berufsbildenden Schulen nach Schulart und Schulabschluss","title":"Untitled","national_indicator_description":"Der Indikator gibt die Anzahl sowie den Anteil ausländischer und deutscher Berufsschulabgängerinnen und Berufsschulabgänger nach der Schulart und dem erreichten Schulabschluss wieder. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation von ausländischen Schulabgängerinnen und Schulabgängern bei den verschiedenen Kombinationen aus Schulart und Abschlussart zeigt an, ob diese vergleichbare Bildungschancen wie deutsche Schulabgängerinnen und-abgänger haben. Je höher der erreichte Schulabschluss ist, desto besser auch die weiteren Chancen für eine gleichberechtigte, strukturelle Teilhabe.","computation_calculations":"Der Indikator ist auf die Schulabschlüsse an den berufsbildenden Schulen beschränkt. Dargestellt werden folglich Abschlüsse, die im Anschluss an den Besuch einer allgemein bildenden Schule im beruflichen Schulwesen, z.B. an Fach- und Berufsfachschulen, Berufsaufbauschulen oder beruflichen Gymnasien, erreicht wurden. In Frage kommt hierfür die Gruppe der Personen, die zuvor keinen Schulabschluss bzw. einen Hauptschul- oder Realschulabschluss erreicht hatte. Die Dauer des Bildungsganges und demographische Veränderungen müssen in die Betrachtung eingehen. Eine methodische Schwierigkeit bei einem bundesweiten Vergleich besteht in der Unterschiedlichkeit der länderspezifischen Schulsysteme.","page_content":"","national_metadata_updated_date":"2022-10-05","national_data_updated_date":"2022-09-29","target_number":"4.1","goal_number":"4"}