{"sdg_goal":"4","indicator_number":"4.1.3","data_non_statistical":false,"graph_title":"Schulabgängerinnen und Schulabgänger ohne Hauptschulabschluss nach Nationalität (B5)","graph_type":"bar","indicator_name":"Schulabgängerinnen und Schulabgänger ohne Hauptschulabschluss nach Nationalität (B5)","indicator_sort_order":"01-01-01","published":true,"reporting_status":"complete","target_name":"<b>Hochschulen und Hoschschulabschlüsse</b>","target_id":"4.3","un_designated_tier":"1","data_show_map":true,"source_active_1":true,"source_url_1":"https://wohnungnds.github.io/IM_Site/assets/excel/B8.xlsx","source_url_text_1":"Schulabgängerinnen und Schulabgänger an berufsbildenden Schulen nach Schulart und Schulabschluss","title":"Untitled","national_indicator_description":"Der Indikator gibt die Anzahl sowie den Anteil ausländischer und deutscher Berufsschulabgängerinnen und Berufsschulabgänger nach der Schulart und dem erreichten Schulabschluss wieder. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation von ausländischen Schulabgängerinnen und Schulabgängern bei den verschiedenen Kombinationen aus Schulart und Abschlussart zeigt an, ob diese vergleichbare Bildungschancen wie deutsche Schulabgängerinnen und-abgänger haben. Je höher der erreichte Schulabschluss ist, desto besser auch die weiteren Chancen für eine gleichberechtigte, strukturelle Teilhabe.","computation_calculations":"Der Indikator ist auf die Schulabschlüsse an den berufsbildenden Schulen beschränkt. Dargestellt werden folglich Abschlüsse, die im Anschluss an den Besuch einer allgemein bildenden Schule im beruflichen Schulwesen, z.B. an Fach- und Berufsfachschulen, Berufsaufbauschulen oder beruflichen Gymnasien, erreicht wurden. In Frage kommt hierfür die Gruppe der Personen, die zuvor keinen Schulabschluss (vgl. Indikatoren B6 und B7) bzw. einen Hauptschul- oder Realschulabschluss erreicht hatte. Die Dauer des Bildungsganges und demographische Veränderungen müssen in die Betrachtung eingehen. Eine methodische Schwierigkeit bei einem bundesweiten Vergleich besteht in der Unterschiedlichkeit der länderspezifischen Schulsysteme.","page_content":"","national_metadata_update_url_text":"2021-05-20: see changes on GitHub","national_metadata_update_url":"https://github.com/WohnungNDS/IM_Data/commit/9e1d13a8ddd42495a78dcd0ac71954cb2dbc968b","national_data_update_url_text":"2021-05-26: see changes on GitHub","national_data_update_url":"https://github.com/WohnungNDS/IM_Data/commit/c6cb656ce840004bfbbba4751f4230e180ea3123","indicator":"4.1.3"}