{"sdg_goal":"4","indicator_number":"4.1.2","data_non_statistical":false,"graph_title":"Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang (B4)","graph_type":"bar","indicator_name":"Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang (B4)","indicator_sort_order":"01-01-01","published":true,"reporting_status":"complete","target_name":"<b>Ausbildung im Dualen System</b> <br> Die Ausbildung im Dualen System ist in Deutschland die dominierende Form der beruflichen Ausbildung. Die parallele Ausbildung in einem Betrieb und in einer Berufsschule hat hohes integratives Potenzial, da sie Menschen mit Migrationshintergrund in zwei relevante gesellschaftliche Systeme integriert. Die Ausbildungsbeteiligungsquote gibt einen Einblick in die Partizipation an der beruflichen Ausbildung von deutschen und ausländischen Staatsangehörigen","target_id":"4.2","un_designated_tier":"1","precision":[{"unit":"Prozent","decimals":2},{"unit":"Anzahl","decimals":0}],"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Nationalität","value":"Deutsche"},{"field":"Nationalität","value":"Ausländerinnen und Ausländer"},{"field":"Schulform","value":"Hauptschule"},{"field":"units","value":"Prozent"}],"graph_titles":[{"unit":"Prozent","title":"Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang in Prozent"},{"unit":"Anzahl","title":"Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang in Prozent (Anzahl)"}],"data_show_map":true,"source_active_1":true,"data_source":"Schulstatistik","source_url_1":"https://wohnungnds.github.io/IM_Site/assets/excel/2021_4-1-2.xlsx","source_url_text_1":"Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang (B4)","source_url_2":"https://www1.nls.niedersachsen.de/statistik/default.asp","source_url_text_2":"LSN-Online-Datenbank","title":"Untitled","national_indicator_description":"Der Indikator gibt die Anzahl sowie den Anteil ausländischer und deutscher Berufsschulabgängerinnen und Berufsschulabgänger nach der Schulart und dem erreichten Schulabschluss wieder. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation von ausländischen Schulabgängerinnen und Schulabgängern bei den verschiedenen Kombinationen aus Schulart und Abschlussart zeigt an, ob diese vergleichbare Bildungschancen wie deutsche Schulabgängerinnen und-abgänger haben. Je höher der erreichte Schulabschluss ist, desto besser auch die weiteren Chancen für eine gleichberechtigte, strukturelle Teilhabe.","computation_calculations":"Der Indikator ist auf die Schulabschlüsse an den berufsbildenden Schulen beschränkt. Dargestellt werden folglich Abschlüsse, die im Anschluss an den Besuch einer allgemein bildenden Schule im beruflichen Schulwesen, z.B. an Fach- und Berufsfachschulen, Berufsaufbauschulen oder beruflichen Gymnasien, erreicht wurden. In Frage kommt hierfür die Gruppe der Personen, die zuvor keinen Schulabschluss (vgl. Indikatoren B6 und B7) bzw. einen Hauptschul- oder Realschulabschluss erreicht hatte. Die Dauer des Bildungsganges und demographische Veränderungen müssen in die Betrachtung eingehen. Eine methodische Schwierigkeit bei einem bundesweiten Vergleich besteht in der Unterschiedlichkeit der länderspezifischen Schulsysteme.","data_footnotes":"<br>1) Integrierte Gesamtschule: einschließlich Freie Waldorfschule u. ä.; die verschiedenen Zweige der Kooperativen   Gesamtschule werden den Schulformen Hauptschule, Realschule und Gymnasium zugeordnet. <br>2) Oberschule: Schulform in Niedersachsen zum Schuljahr 2011/2012 eingeführt","page_content":"","national_metadata_updated_date":"2021-10-13","national_data_updated_date":"2021-10-13","national_metadata_update_url_text":"2021-10-13: see changes on GitHub","national_metadata_update_url":"https://github.com/WohnungNDS/IM_Data/commit/03fba77af2e7cedf63ffe1029bcb6b13eccd530c","national_data_update_url_text":"2021-10-13: see changes on GitHub","national_data_update_url":"https://github.com/WohnungNDS/IM_Data/commit/291b9be068917ef19c95f04234892994343989d4","indicator":"4.1.2"}