{"sdg_goal":"4","indicator_number":"4.1.5","data_non_statistical":false,"graph_title":"Frühe Schulabgängerinnen und Schulabgänger nach Geschlecht, Zuwanderungsgeschichte und eigener Migrationserfahrung (in Prozent)","graph_type":"line","indicator_name":"Frühe Schulabgängerinnen und Schulabgänger nach Geschlecht, Zuwanderungsgeschichte und eigener Migrationserfahrung (in Prozent)","indicator_sort_order":"04-01-05","published":true,"reporting_status":"inprogress","target_name":"<b>Schulische Bildung</b> <br> Bildung ist von zentraler Bedeutung für den Integrationsprozess. Bildung bestimmt nicht nur die Chancen auf dem Arbeitsmarkt, sondern ermöglicht Teilhabe in vielen gesellschaftlichen Lebensbereichen. Die erreichten Schulabschlüsse zeigen die Bildungsstruktur der Menschen mit Zuwanderungsgeschichte. Sie sind ein Indikator für das Potenzial der Menschen mit Zuwanderungsgeschichte für den Arbeitsmarkt.","target_id":"4.1","tags":["Datenstand 2019","Niedersachsen"],"precision":[{"unit":"%","decimals":1}],"data_show_map":false,"data_source":"Mikrozensus","source_active_1":true,"source_url_1":"/assets/excel/2021_4-1-5.xlsx","source_url_text_1":"Frühe Schulabgängerinnen und Schulabgänger nach Geschlecht, Zuwanderungsgeschichte und eigener Migrationserfahrung (in Prozent)","title":"Untitled","national_indicator_description":"Der Indikator gibt den Anteil der 18- bis unter 25-Jährigen ohne beruflichen Abschluss und ohne (Fach-)Hochschulreife (maximal ISCED 2) wieder, die sich weder in schulischer oder beruflicher Ausbildung befinden noch an einer Weiterbildung teilnehmen, an der Bevölkerung der entsprechenden Altersgruppe an. Grundwehr- und Zivildienstleistende werden aus der Berechnung ausgeschlossen. Der Indikator fasst Personen zusammen, die maximal die Sekundarstufe I abgeschlossen haben, also maximal über einen Haupt- oder Realschulabschluss verfügen beziehungsweise maximal die 10. Klasse des Gymnasiums oder ein Berufsvorbereitungsjahr abgeschlossen haben.","computation_calculations":"Dem Indikator liegt die von der UNESCO entwickelte internationale Klassifikation des Bildungswesens (ISCED) zugrunde. Diese wurde entwickelt, um nationale und internationale Statistiken und Indikatoren des Bildungswesens einheitlich darzustellen. Datenquelle ist der Mikrozensus. Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br>1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br>3. (Spät-)Aussiedler;<br>4. mit deutscher Staatsangehörigkeit geborene Nachkommen<br>Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten.","data_footnotes":"<br>1) Anteil der 18- bis unter 25-Jährigen ohne beruflichen Abschluss und ohne (Fach-)Hochschulreife (maximal ISCED 2), die sich weder in schulischer oder beruflicher Ausbildung befinden noch an einer Weiterbildung teilnehmen, an der Bevölkerung der entsprechenden Altersgruppe. Grundwehr- und Zivildienstleistende werden aus der Berechnung ausgeschlossen. Der Indikator fasst Personen zusammen, die maximal die Sekundarstufe I abgeschlossen haben, also maximal über einen Haupt- oder Realschulabschluss verfügen beziehungsweise maximal die 10. Klasse des Gymnasiums oder ein Berufsvorbereitungsjahr abgeschlossen haben.<br>2) Hochrechnung für die Jahre ab Mikrozensus 2011 anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Vorjahre sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. Neuere hier dargestellte Ergebnisse des Mikrozensus sind daher nicht direkt mit den Vorjahren sowie weiteren Veröffentlichungen vergleichbar. So sind bei den absoluten Häufigkeiten hinsichtlich der soziodemographischen und -ökonomischen Merkmale große Veränderungen auszumachen. Mit Blick auf die Anteilswerte an der Gesamtbevölkerung lassen sich jedoch nur minimale Veränderungen feststellen. Frühere Aussagen über die Lebenssituation der Bevölkerung mit Migrationshintergrund sind somit weiterhin gültig.<br>3) Seit dem Jahr 2018 wird im Mikrozensus der Migrationshintergrund im weiteren Sinne jährlich erhoben. Die in der Tabelle ab dem Jahr 2018 abgebildeten Daten zum Migrationshintergrund entsprechen dem Migrationshintergrund im weiteren Sinne, bis 2017 wird der Migrationshintergrund im engeren Sinne abgebildet. Eine direkte Vergleichbarkeit ist dadurch eingeschränkt.<br>* Aussagewert eingeschränkt, da der Zahlenwert statistisch relativ unsicher ist.<br>/ Nicht veröffentlicht, weil nicht ausreichend genau oder nicht repräsentativ. <br>4) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>","page_content":"","national_metadata_updated_date":"2022-11-03","national_data_updated_date":"2022-08-25","target_number":"4.1","goal_number":"4"}