{"sdg_goal":"4","indicator_number":"4.1.1","data_non_statistical":false,"graph_title":"Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang","graph_type":"bar","indicator_name":"Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang","indicator_sort_order":"04-01-01","published":true,"reporting_status":"complete","target_name":"<b>Schulische Bildung</b> <br> Bildung ist von zentraler Bedeutung für den Integrationsprozess. Bildung bestimmt nicht nur die Chancen auf dem Arbeitsmarkt, sondern ermöglicht Teilhabe in vielen gesellschaftlichen Lebensbereichen. Die erreichten Schulabschlüsse zeigen die Bildungsstruktur der Menschen mit Zuwanderungsgeschichte. Sie sind ein Indikator für das Potenzial der Menschen mit Zuwanderungsgeschichte für den Arbeitsmarkt.","target_id":"4.1","tags":["Datenstand 2021","Landkreise und kreisfreie Städte"],"precision":[{"unit":"Prozent","decimals":1},{"unit":"Anzahl","decimals":0}],"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Nationalität","value":"Deutsche"},{"field":"Nationalität","value":"Ausländerinnen und Ausländer"},{"field":"Schulgliederung","value":"Insgesamt"},{"field":"unit","value":"Prozent"}],"graph_titles":[{"unit":"Prozent","title":"Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang in Prozent"},{"unit":"Anzahl","title":"Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang (Anzahl)"}],"data_show_map":true,"source_active_1":true,"data_source":"Schulstatistik","source_url_1":"/assets/excel/2022_4-1-1.xlsx","source_url_text_1":"Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang","source_url_2":"https://www1.nls.niedersachsen.de/statistik/default.asp","source_url_text_2":"LSN-Online-Datenbank","title":"Untitled","national_indicator_description":"Der Indikator gibt den Anteil von Schülerinnen und Schülern im 8. Schuljahrgang nach Nationalität und Schulform an. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation von ausländischen Schülerinnen und Schülern in den verschiedenen Schulformen zeigt an, ob diese vergleichbare Bildungschancen wie deutsche Schülerinnen und Schüler haben. Der 8. Schuljahrgang bietet sich für den strukturellen Vergleich an, weil in diesem Jahrgang die Verteilung der Schülerinnen und Schüler auf die verschiedenen Schulformen im Wesentlichen abgeschlossen ist und auch in früheren Jahren, als es z.B. noch die Orientierungsstufe gab, abgeschlossen war.","computation_calculations":"Die Schulstatistik besitzt bisher keine einheitliche Definition zum Migrationshintergrund. Daher wird der Indikator zunächst nur nach Staatsangehörigkeit gegliedert. Eine methodische Schwierigkeit bei einem bundesweiten Vergleich besteht in der Untergliederung der einzelnen, länderspezifischen Schulsysteme in Schultypen. Unter die Integrierte Gesamtschule werden auch Freie Waldorfschulen u. ä. subsumiert. Die verschiedenen Zweige der Kooperativen Gesamtschule werden den Schulformen Hauptschule, Realschule und Gymnasium zugeordnet.","other_info":"Angaben für Niedersachsen sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 300 Allgemein bildende Schulen).","data_footnotes":"<br>1) Integrierte Gesamtschule: einschließlich Freie Waldorfschule u. ä.; die verschiedenen Zweige der Kooperativen   Gesamtschule werden den Schulformen Hauptschule, Realschule und Gymnasium zugeordnet. <br>2) Oberschule: Schulform in Niedersachsen zum Schuljahr 2011/2012 eingeführt","page_content":"","national_metadata_updated_date":"2022-11-03","national_data_updated_date":"2022-09-29","target_number":"4.1","goal_number":"4"}