{"sdg_goal":"4","indicator_number":"4.2.1","data_non_statistical":false,"graph_title":"Ausbildungsbeteiligungsquote im dualen System nach Geschlecht und Nationalität","graph_type":"bar","indicator_name":"Ausbildungsbeteiligungsquote im dualen System nach Geschlecht und Nationalität","indicator_sort_order":"04-02-01","published":true,"reporting_status":"complete","target_name":"<b>Ausbildung im Dualen System</b> <br> Die Ausbildung im Dualen System ist in Deutschland die dominierende Form der beruflichen Ausbildung. Die parallele Ausbildung in einem Betrieb und in einer Berufsschule hat hohes integratives Potenzial, da sie Menschen mit Migrationshintergrund in zwei relevante gesellschaftliche Systeme integriert. Die Ausbildungsbeteiligungsquote gibt einen Einblick in die Partizipation an der beruflichen Ausbildung von deutschen und ausländischen Staatsangehörigen","target_id":"4.2","un_designated_tier":"1","data_start_values":[{"field":"Nationalität","value":"Deutsche"},{"field":"Nationalität","value":"Ausländerinnen und Ausländer"},{"field":"Geschlecht","value":"Insgesamt"}],"presicion":[{"units":"Prozent","decimals":1}],"data_show_map":true,"data_source":"Statistik nach dem Berufsqualifikationsfeststellungsgesetz sowie dem Niedersächsischen Berufsqualifikationsfeststellungsgesetz","source_active_1":true,"source_url_1":"https://wohnungnds.github.io/IM_Site/assets/excel/2021_4-2-1.xlsx","source_url_text_1":"Ausbildungsbeteiligungsquote im dualen System nach Geschlecht und Nationalität","title":"Untitled","national_indicator_description":"Der Indikator gibt die Gesamtzahl der in Niedersachsen durchgeführten Anerkennungsverfahren nach dem Berufsqualifikationsfeststellungsgesetz (BQFG) und dem niedersächsischen Berufsqualifikationsgesetz (NBQFG) sowie die Zahl der davon abgeschlossenen Verfahren nach der getroffenen Entscheidung an. Separat ausgewiesen werden Verfahren in der Berufshauptgruppe der medizinischen Gesundheitsberufe, da diese den überwiegenden Teil der Verfahren darstellten.","computation_calculations":"Die Gesetze der beruflichen Qualifikationsfeststellung BQFG und NBQFG regeln das Verfahren zur Anerkennung im Ausland erworbener Berufsqualifikationen in Deutschland. In diesem Zuge wurde erstmals ein allgemeiner rechtlicher Anspruch auf ein berufliches Anerkennungsverfahren für alle Ausländerinnen und Ausländer formuliert. Ein solcher bestand für Ausländerinnen und Ausländer aus Drittstaaten (Nicht-EU-Staaten) bislang nicht. Dieser Personenkreis kann seither im Ausland erworbene Ausbildungsnachweise auf Gleichwertigkeit prüfen lassen. Für Bürgerinnen und Bürger aus EU-Staaten erfolgt für bestimmte, reglementierte Berufe (u.a. Krankenpflegerinnen und Krankenpfleger, Geburtshelferinnen und Geburtshelfer, Architektinnen und Architekten) aufgrund einheitlicher Ausbildungsstandards eine automatische Anerkennung der Berufsqualifikation.","other_info":"Angaben zu abgeschlossenen Verfahren nach dem Berufsqualifikationsfeststellungsgesetz (BQFG) auf Bundesebene sind auf der Homepage des Statistischen Bundesamtes im Bereich berufliche Bildung verfügbar.","data_footnotes":"<br> 1) Bescheide mit Auflage einer Ausgleichsmaßnahme sind nur bei reglementierten Berufen möglich. <br> 2) Bescheide mit beschränktem positiven Berufszugang nach Handwerksordnung(HwO) sind nur bei reglementierten Berufen im Handwerk möglich. <br> 3) Bescheide mit teilweiser Gleichwertigkeit der Berufsqualifikation sind nur bei nicht-reglementierten Berufen möglich. <br> 4) Bescheide \"positiv-partieller Berufszugang\" sind nur bei reglementierten Berufen möglich. <br> 5) Aus Datenschutzgründen sind alle Daten (Absolutwerte) jeweils auf ein Vielfaches von 3 gerundet. Der Insgesamtwert kann deshalb von der Summe der Einzelwerte abweichen.","page_content":"","national_metadata_updated_date":"2021-10-13","national_data_updated_date":"2021-10-13","national_metadata_update_url_text":"2021-10-13: see changes on GitHub","national_metadata_update_url":"https://github.com/WohnungNDS/IM_Data/commit/bd3db3f09b3833808c05b1234f1dec100bf70c38","national_data_update_url_text":"2021-10-13: see changes on GitHub","national_data_update_url":"https://github.com/WohnungNDS/IM_Data/commit/bd3db3f09b3833808c05b1234f1dec100bf70c38","indicator":"4.2.1"}