{"sdg_goal":"4","indicator_number":"4.2.2","data_non_statistical":false,"graph_title":"Ausbildungsbeteiligungsquote im dualen System nach Geschlecht und Nationalität","graph_type":"bar","indicator_name":"Ausbildungsbeteiligungsquote im dualen System nach Geschlecht und Nationalität","indicator_sort_order":"04-02-02","published":true,"reporting_status":"complete","target_name":"<b>Ausbildung im Dualen System</b> <br> Die Ausbildung im Dualen System ist in Deutschland die dominierende Form der beruflichen Ausbildung. Die parallele Ausbildung in einem Betrieb und in einer Berufsschule hat hohes integratives Potenzial, da sie Menschen mit Zuwanderungsgeschichte in zwei relevante gesellschaftliche Systeme integriert. Die Ausbildungsbeteiligungsquote gibt einen Einblick in die Partizipation an der beruflichen Ausbildung von deutschen und ausländischen Staatsangehörigen","target_id":"4.2","tags":["Datenstand 2020","Niedersachsen"],"data_start_values":[{"field":"Nationalität","value":"Deutsche"},{"field":"Nationalität","value":"Ausländerinnen und Ausländer"},{"field":"Geschlecht","value":"Insgesamt"}],"presicion":[{"unit":"Prozent","decimals":1}],"data_show_map":false,"data_source":"Statistische Ämter des Bundes und der Länder, Berufsbildungsstatistik","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2021_4-2-2.xlsx","source_url_text_1":"Ausbildungsbeteiligungsquote im dualen System nach Geschlecht und Nationalität","title":"Untitled","national_indicator_description":"Der Indikator gibt die Ausbildungsbeteiligungsquote im dualen System nach Geschlecht und Nationalität an. Er ermöglicht einen Einblick in die Partizipation an der beruflichen Ausbildung von deutschen und ausländischen Staatsangehörigen.","computation_calculations":"Zur Berechnung der Ausbildungsbeteiligung werden Daten der Berufsbildungsstatistik der Statistischen Ämter des Bundes und der Länder sowie Daten der Bevölkerungsfortschreibung verwendet (Stichtag 31. Dezember). Errechnet wird die hier verwendete Ausbildungsquote, indem die Zahl der 18- bis unter 21-Jährigen in einem Ausbildungsvertrag auf die Zahl der Personen in der Wohnbevölkerung mit entsprechendem Alter (laut Bevölkerungsfortschreibung) bezogen wird. Diese auf einer vereinfachten Berechnung beruhende Quote ist nicht mit der Ausbildungsbeteiligungsquote des Bundesinstitutes für Berufsbildung (BiBB) bzw. mit der sogenannten Ausbildungsanfängerquote vergleichbar, da sie im Gegensatz zu den Berechnungen des BiBB nicht ausschließlich die neu abgeschlossenen, sondern vielmehr alle laufenden Ausbildungsverträge berücksichtigt. Die Berechnung der Ausbildungsbeteiligungsquote erfolgte nach dem Quotensummenverfahren: Es wird zunächst für die einzelnen Altersjahrgänge der Anteil der Personen in einem Ausbildungsverhältnis berechnet. Diese Anteile werden anschließend addiert und bilden die hier angegebene Quote.\"","other_info":"","data_footnotes":"<br> 1) Auszubildende im dualen System im Alter von 18 bis unter 21 Jahren bezogen auf die Bevölkerungsgruppe im gleichen Alter am 31.12 des jeweiligen Jahres.","page_content":"","national_metadata_updated_date":"2022-08-24","national_data_updated_date":"2021-11-29","target_number":"4.2","goal_number":"4"}