{"sdg_goal":"4","indicator_number":"4.2.1","data_non_statistical":false,"graph_title":"Höchster beruflicher Abschluss der 25- bis unter 35-Jährigen nach Zuwanderungsgeschichte und Geschlecht (in Prozent)","graph_type":"line","indicator_name":"Höchster beruflicher Abschluss der 25- bis unter 35-Jährigen nach Zuwanderungsgeschichte und Geschlecht (in Prozent)","indicator_sort_order":"04-02-01","published":true,"reporting_status":"complete","target_name":"<b>Ausbildung im Dualen System</b> <br> Die Ausbildung im Dualen System ist in Deutschland die dominierende Form der beruflichen Ausbildung. Die parallele Ausbildung in einem Betrieb und in einer Berufsschule hat hohes integratives Potenzial, da sie Menschen mit Zuwanderungsgeschichte in zwei relevante gesellschaftliche Systeme integriert. Die Ausbildungsbeteiligungsquote gibt einen Einblick in die Partizipation an der beruflichen Ausbildung von Migrantinnen und Migranten.","target_id":"4.4","data_show_map":false,"source_active_1":true,"source_url_1":"/assets/excel/2021_4-2-1.xlsx","source_url_text_1":"Höchster beruflicher Abschluss der 25- bis unter 35-Jährigen nach Zuwanderungsgeschichte und Geschlecht (in Prozent)","precision":[{"decimals":1}],"tags":["Datenstand 2019","Niedersachsen"],"data_start_values":[{"field":"Höchster Beruflicher Abschluss","value":"Ohne Abschluss"},{"field":"Höchster Beruflicher Abschluss","value":"Abgeschlossene Berufsausbildung"},{"field":"Höchster Beruflicher Abschluss","value":"Tertiärer Abschluss"},{"field":"Migrationshintergrund","value":"mit Migrationshintergrund"},{"field":"Geschlecht","value":"Insgesamt"}],"title":"Untitled","national_indicator_description":"Der Indikator gibt den Anteil von Menschen mit und ohne Zuwanderungsgeschichte im Alter von 25 bis unter 35 Jahren nach höchstem beruflichen Abschluss wieder. Berufliche Qualifikationen sind ein zentrales Merkmal der strukturellen Teilhabe und beeinflussen die Position am Arbeitsmarkt sowie die gesellschaftliche Teilhabe.","computation_calculations":"Auch für die berufliche Qualifikationsstruktur der Bevölkerung gilt, dass sie sich insgesamt nur langsam ändert. In den höheren Altersgruppen befinden sich viele Zuwanderinnen und Zuwanderer, die ihre beruflichen Qualifikationen im Herkunftsland erworben haben oder gerade aufgrund dieser Qualifikation zugewandert sind (Hochqualifizierte). Die hier vorgenommene Betrachtung der Altersgruppe der 25- bis unter 35-Jährigen gibt Hinweise darauf, wie sich die Qualifikationsstruktur künftig entwickeln wird. Die Angleichung der Bildungsstruktur der Bevölkerung mit Zuwanderungsgeschichte an die Bevölkerung ohne Zuwanderungsgeschichte kann als Voraussetzung für die Angleichung der Beschäftigungsstruktur beider Gruppen angesehen werden. Es wird die berufliche Qualifikationsstruktur der Bevölkerung mit und ohne Zuwanderungsgeschichte wiedergegeben, unabhängig davon, ob ein Abschluss in Deutschland oder im Ausland erworben wurde. Unter die Kategorie „ohne Abschluss“ fallen neben denen, die über keinen beruflichen Abschluss verfügen, auch Personen, die sich noch in einer beruflichen Ausbildung befinden. „Ohne Abschluss“ schließt darüber hinaus auch die Anlernausbildung, das Berufsvorbereitungsjahr und das berufliche Praktikum mit ein. Dadurch ergeben sich für das Berichtsjahr 2005 Abweichungen zu den bisher veröffentlichten Daten. Der Tertiärbereich umfasst Abschlüsse an einer Fachschule, Berufsakademie und einer (Fach-)Hochschule. Datenquelle ist der Mikrozensus. Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br>1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br>3. (Spät-)Aussiedler;<br>4. mit deutscher Staatsangehörigkeit geborene Nachkommen.<br>Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten.","other_info":"Weitere methodische Erläuterungen und bundesweite Ergebnisse sind zu finden in: <a href=\"https://www.destatis.de\" target=\"_blank\">Statistisches Bundesamt</a>: Fachserie 1 Reihe 2.1, Bevölkerung und Erwerbstätigkeit (erscheint jährlich).","data_footnotes":"<br>1) Kein/noch kein beruflicher Abschluss vorhanden; einschließlich Anlernausbildung, Berufsvorbereitungsjahr und beruflichem Praktikum. <br>2) Hochrechnung anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Jahre vor 2011 sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. In 2016 erfolgte die Umstellung Ab 2017 wird nur noch die Bevölkerung in Privathaushalten (ohne Gemeinschaftsunterkünfte) ausgewiesen. Dadurch ergibt sich jeweils eine eingeschränkte Vergleichbarkeit mit den Vorjahren. <br>3) Seit dem Jahr 2018 wird im Mikrozensus der Migrationshintergrund im weiteren Sinne jährlich berichtet. Die in der Tabelle ab dem Jahr 2018 abgebildeten Daten zum Migrationshintergrund entsprechen dem Migrationshintergrund im weiteren Sinne, bis 2017 wird der Migrationshintergrund im engeren Sinne abgebildet. Die Vergleichbarkeit ist dadurch eingeschränkt. <br>4) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>","page_content":"","national_metadata_updated_date":"2022-11-15","national_data_updated_date":"2022-11-15","target_number":"4.2","goal_number":"4"}