{"sdg_goal":"5","indicator_number":"5.2.1","data_non_statistical":false,"graph_title":"Sozialversicherungspflichtig beschäftigte Ausländerinnen und Ausländer","graph_type":"line","indicator_name":"Sozialversicherungspflichtig beschäftigte Ausländerinnen und Ausländer","indicator_sort_order":"05-02-01","published":true,"reporting_status":"complete","target_name":"<b>Sozialversicherungspfichtige Beschäftigung</b> <br>Sozialversicherungspflichtige Beschäftigung ist für die Integration von Menschen mit Zuwanderungsgeschichte von großer Bedeutung, da diese Form der Beschäftigung nicht nur der Sicherung des Lebensunterhaltes dient, sondern auch über Beiträge zur Renten-, Kranken- und Arbeitslosenversicherung Integration in das Sozialstaatssystem der Bundesrepublik Deutschland bedeutet.","target_id":"5.2","tags":["Datenstand 2022","Landkreise und kreisfreie Städte"],"data_show_map":true,"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Gebietseinheit","value":"Statistische Region Braunschweig"},{"field":"Gebietseinheit","value":"Statistische Region Hannover"},{"field":"Gebietseinheit","value":"Statistische Region Lüneburg"},{"field":"Gebietseinheit","value":"Statistische Region Weser-Ems"},{"field":"Geschlecht","value":"Insgesamt"}],"source_active_1":true,"data_source":"Statistik der Bundesagentur für Arbeit","source_url_1":"/assets/excel/2023_5-2-2.xlsx","source_url_text_1":"Sozialversicherungspflichtig beschäftigte Ausländerinnen und Ausländer","title":"Untitled","national_indicator_description":"Sozialversicherungspflichtig Beschäftigte umfassen alle Arbeitnehmerinnen und Arbeitnehmer, die krankenversicherungspflichtig, rentenversicherungspflichtig oder beitragspflichtig nach dem SGB III sind oder für die Beitragsanteile zu den gesetzlichen Rentenversicherungen zu leisten sind. Dazu gehören unter anderem auch Auszubildende.","computation_calculations":"Dargestellt werden die sozialversicherungspflichtig Beschäftigten am 30. Juni eines Jahres, die im betrachteten Gebiet arbeiten, unabhängig ihres Wohnortes. Die Statistik der sozialversicherungspflichtig Beschäftigten der Bundesagentur für Arbeit beruht auf den Meldungen der Arbeitgeber zur Kranken-, Renten-, Pflege- und bzw. oder Arbeitslosenversicherung. Hier werden alle sozialversicherungspflichtig Beschäftigten Arbeitnehmerinnen und Arbeitnehmer (ca. 75 bis 80 Prozent aller abhängig Beschäftigten) erfasst. Von ihr nicht erfasst werden nicht sozialversicherungspflichtige Beamte, Selbständige, unbezahlt mithelfende Familienangehörige und ausschließlich geringfügig Beschäftigte.","other_info":"Angaben für Niedersachsen auf Gemeindeebene sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 70A Beschäftigte, Pendler).","page_content":"","national_metadata_updated_date":"2023-07-17","national_data_updated_date":"2023-07-18","target_number":"5.2","goal_number":"5"}