{"sdg_goal":"5","indicator_number":"5.3.1","data_non_statistical":false,"graph_title":"Erwerbslosenanteil nach Zuwanderungsgeschichte","graph_type":"line","indicator_name":"Erwerbslosenanteil nach Zuwanderungsgeschichte","indicator_sort_order":"05-03-01","published":true,"reporting_status":"complete","target_name":"<b>Arbeitslosigkeit</b> <br> Die Integration in den Arbeitsmarkt ist ein wesentlicher Faktor für eine erfolgreiche Integration. Menschen mit und ohne Migrationshintergrund sind zu unterschiedlichen Anteilen von Arbeitslosigkeit betroffen. Nicht in den Zahlen über Arbeitslose und den entsprechenden Quoten enthalten sind Personen, die sich in Fortbildungs- und Arbeitsbeschaffungsmaßnahmen oder im Vorruhestand befinden. Das Ausmaß der Unterbeschäftigung ist daher höher, als es die amtlichen Zahlen über Arbeitslose ausweisen.","target_id":"5.3","tags":["Datenstand 2022","Niedersachsen"],"data_show_map":false,"precision":[{"unit":"%","decimals":1}],"data_start_values":[{"field":"Altersgruppe","value":"15 – 65"},{"field":"Geschlecht","value":"Insgesamt"},{"field":"Migrationsstatus","value":"ohne Migrationshintergrund"},{"field":"Migrationsstatus","value":"mit Migrationshintergrund"}],"data_source":"Mikrozensus","source_active_1":true,"source_url_1":"/assets/excel/2023_5-3-1.xlsx","source_url_text_1":"Erwerbslosenanteil nach Zuwanderungsgeschichte","title":"Untitled","national_indicator_description":"Als erwerbslos gelten solche Personen, die normalerweise erwerbstätig sind und zurzeit nur vorübergehend, da sie noch keinen neuen Arbeitsplatz gefunden haben, aus dem Erwerbsleben ausgeschieden sind, sowie Schulabgängerinnen und Schulabgänger, die sich um eine Lehr- bzw. Arbeitsstelle bemühen. Die Bezeichnung „erwerbslos“ ist unabhängig davon, ob jemand bei der Agentur für Arbeit als Arbeitsloser oder als Arbeitssuchender gemeldet ist bzw. Arbeitslosengeld oder -hilfe bezieht. Personen, die normalerweise keinem Erwerb nachgehen, z.B. nicht berufstätige Ehefrauen, gelten nicht als erwerbslos. Der Erwerbslosenanteil bezieht, gegliedert nach Altersgruppen, die Zahl der Erwerbslosen auf die aller Personen im Erwerbsalter (15 bis unter 65 Jahre).","computation_calculations":"Die Daten entstammen dem Mikrozensus. Diese Bevölkerungsstichprobe erhebt bundesweit jährlich bei 1 Prozent der Haushalte demographische, erwerbs- und familienstatistische Basisdaten. Der regionale Nachweis der Ergebnisse erfolgt nach dem Wohnort der Befragten. Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br>1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br>3. (Spät-)Aussiedler;<br>4. mit deutscher Staatsangehörigkeit geborene Nachkommen<br>Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten.","other_info":"Angaben für Niedersachsen und methodische Erläuterungen finden sich fortlaufend in den jährlich erscheinenden Statistischen Berichten Niedersachsen A I 5, A VI 2, A VI 4, Bevölkerung, Erwerbstätigkeit, Haushalte und Familien. Weitere methodische Erläuterungen und bundesweite Ergebnisse sind zu finden in:<a href=\"https://www.destatis.de\" target=\"_blank\">Statistisches Bundesamt</a>:Fachserie 1 Reihe 4.1.1, Bevölkerung und Erwerbstätigkeit, Stand und Entwicklung der Erwerbstätigkeit in Deutschland (erscheint jährlich).","data_footnotes":"<br>1) Hochrechnung anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Jahre vor 2011 sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. In 2016 erfolgte die Umstellung auf eine neue Mikrozensus-Stichprobe. Ab 2017 wird nur noch die Bevölkerung in Privathaushalten (ohne Gemeinschaftsunterkünfte) ausgewiesen. Dadurch ergibt sich jeweils eine eingeschränkte Vergleichbarkeit mit den Vorjahren.<br>2) Seit dem Jahr 2018 wird im Mikrozensus der Migrationshintergrund im weiteren Sinne jährlich berichtet. Durch eine rückwirkende Revision der Mikrozensusdaten wird auch für das Jahr 2017 der Migrationshintergrund im weiteren Sinne dargestellt. Die in den Tabellen ab dem Jahr 2017 berichteten Daten zum Migrationshintergrund entsprechen dem Migrationshintergrund im weiteren Sinne, bis 2016 wird der Migrationshintergrund im engeren Sinne abgebildet. Die Vergleichbarkeit zwischen den Jahren ist dadurch eingeschränkt. <br>3) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>.","page_content":"","national_metadata_updated_date":"2023-06-05","national_data_updated_date":"2023-06-05","target_number":"5.3","goal_number":"5"}