{"sdg_goal":"5","indicator_number":"5.3.3","data_non_statistical":false,"graph_title":"Entwicklung der Abstände der Arbeitslosenquoten nach Nationalität","graph_type":"line","indicator_name":"Entwicklung der Abstände der Arbeitslosenquoten nach Nationalität","indicator_sort_order":"05-03-03","published":true,"reporting_status":"complete","target_name":"<b>Arbeitslosigkeit</b> <br> Die Integration in den Arbeitsmarkt ist ein wesentlicher Faktor für eine erfolgreiche Integration. Menschen mit und ohne Migrationshintergrund sind zu unterschiedlichen Anteilen von Arbeitslosigkeit betroffen. Nicht in den Zahlen über Arbeitslose und den entsprechenden Quoten enthalten sind Personen, die sich in Fortbildungs- und Arbeitsbeschaffungsmaßnahmen oder im Vorruhestand befinden. Das Ausmaß der Unterbeschäftigung ist daher höher, als es die amtlichen Zahlen über Arbeitslose ausweisen.","target_id":"5.3","tags":["Datenstand 2022","Niedersachsen"],"data_show_map":false,"data_start_values":[{"field":"Kategorie","value":"Abstand der Arbeitslosenquote von Ausländerinnen und Ausländern zu Insgesamt"},{"field":"Geschlecht","value":"Männer"},{"field":"Geschlecht","value":"Frauen"}],"precision":[{"decimals":1}],"decimal_separator":",","data_source":"Statistik der Bundesagentur  für Arbeit","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2022_5-3-2.xlsx","source_url_text_1":"Entwicklung der Abstände der Arbeitslosenquoten nach Nationalität","title":"Untitled","national_indicator_description":"Arbeitslose sind Arbeitsuchende bis zur Vollendung des 65. Lebensjahres, die nicht oder weniger als 15 Stunden wöchentlich in einem Beschäftigungsverhältnis stehen, die nicht Schülerin oder Schüler, Studierende oder Teilnehmende an Maßnahmen der beruflichen Weiterbildung, nicht arbeitsunfähig erkrankt, nicht Empfängerin oder Empfänger von Altersrente sind und für eine Arbeitsaufnahme als Arbeitnehmerin oder Arbeitnehmer sofort zur Verfügung stehen. Arbeitslose müssen sich persönlich bei ihrer zuständigen Arbeitsagentur oder dem nach SGB II zuständigen Träger gemeldet haben. Ausländerinnen und Ausländer können nur dann als arbeitslos erfasst werden, wenn sie eine Arbeitnehmertätigkeit in Deutschland ausüben dürfen.","computation_calculations":"Arbeitslosenquoten zeigen die relative Unterauslastung des Arbeitskräfteangebots an, indem sie die registrierten Arbeitslosen zu den Erwerbspersonen (EP = Erwerbstätige + Arbeitslose) in Beziehung setzen. Nicht in den Zahlen über Arbeitslose und den entsprechenden Quoten enthalten sind Personen, die sich in Fortbildungs- und Arbeitsbeschaffungsmaßnahmen oder im Vorruhestand befinden. Das Ausmaß der Unterbeschäftigung ist daher höher, als es die amtlichen Zahlen über Arbeitslose ausweisen. Die Statistik wird von der Bundesagentur für Arbeit geführt.","page_content":"","national_metadata_updated_date":"2022-08-24","national_data_updated_date":"2022-10-04","target_number":"5.3","goal_number":"5"}