{"sdg_goal":"6","indicator_number":"6.1.1","data_non_statistical":false,"graph_title":"Armutsgefährdungsquoten in Niedersachsen und Deutschland","graph_type":"line","indicator_name":"Armutsgefährdungsquoten in Niedersachsen und Deutschland","indicator_sort_order":"06-01-01","published":true,"reporting_status":"complete","target_name":"<b>Armutsgefährdung</b> <br>Die Armutsrisikoquote (oder auch Armutsgefährdungsquote) ist ein Indikator zur Messung relativer Einkommensarmut. Tendenzen zur Exklusion und mangelnder Teilhabechancen gesellschaftlicher Gruppen entwickeln sich insbesondere vor dem Hintergrund der Einkommensarmut.","target_id":"6.1","tags":["Datenstand 2021","Niedersachsen"],"data_show_map":false,"source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2022_6-1-1.xlsx","source_url_text_1":"Armutsgefährdungsquoten in Niedersachsen und Deutschland","title":"Untitled","data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Gebietseinheit","value":"Deutschland"},{"field":"Nationalität / Migrationshintergrund","value":"Insgesamt"}],"precision":[{"decimals":1}],"data_source":"Mikrozensus IT.NRW","national_indicator_description":"Die Armutsrisikoquote (oder auch Armutsgefährdungsquote) ist ein Indikator zur Messung relativer Einkommensarmut und wird definiert als der Prozentanteil der Personen, deren Äquivalenzeinkommen weniger als 60 Prozent des Durchschnitts der Äquivalenzeinkommen der Bevölkerung (in Privathaushalten am Ort der Hauptwohnung) beträgt. Das Äquivalenzeinkommen, ein auf der Basis des Haushaltsnettoeinkommens berechnetes bedarfsgewichtetes Pro-Kopf-Einkommen je Haushaltsmitglied, wird auf Basis der neuen OECD-Skala berechnet. Für die Bevölkerungsgruppen der Deutschen und Nichtdeutschen sowie der Menschen mit und ohne Migrationshintergrund (vgl. Indikator 1.3.1) wird das Risiko materieller Armut abgebildet. Tendenzen zur Exklusion und mangelnder Teilhabechancen gesellschaftlicher Gruppen entwickeln sich insbesondere vor dem Hintergrund der Einkommensarmut. Ausgeklammert bleiben jedoch weitere Ressourcen wie Bildung und soziale Bindungen.","computation_calculations":"Die Bund-Länder-Arbeitsgruppe „Amtliche Sozialberichterstattung“ berechnet unterschiedliche Armutsgefährdungsquoten, gemessen am Bundesmedian und am Landesmedian. Hier wird der Landesmedian verwendet (Regionalkonzept). Grundlage der Berechnungen sind die jeweiligen regionalen Armutsgefährdungsschwellen. Diese werden anhand des mittleren Einkommens (Median) des jeweiligen Bundeslandes beziehungsweise der jeweiligen Region errechnet. Dadurch wird den Unterschieden im Einkommens- und Preisniveau zwischen den Bundesländern bzw. Regionen Rechnung getragen. Die niedersächsische Armutsgefährdung orientiert sich also an den entsprechenden Einkünften in Niedersachsen. Vergleichbare Daten liegen ab dem Jahr 2005 vor und können gegliedert nach soziodemographischen Merkmalen wie Alter, Geschlecht und Qualifikation dargestellt werden. Datenquelle ist der Mikrozensus. Aufgrund der Stichprobengröße können verlässliche Indikatoren für alle Bundesländer berechnet werden.","other_info":"Weitere methodische Erläuterungen und regionale Ergebnisse bis auf Ebene der Raumordnungsregionen/Anpassungsschichten und der Großstädte stehen auf  <a href=\"http://www.statistikportal.de/de/sbe\" target=\"_blank\">http://www.statistikportal.de/de/sbe</a> zur Verfügung.","data_footnotes":"<br>1) Anteil der Personen mit einem Äquivalenzeinkommen von weniger als 60% des Medians der Äquivalenzeinkommen der Bevölkerung in Privathaushalten am Ort der Hauptwohnung. Das Äquivalenzeinkommen wird auf Basis der neuen OECD-Skala berechnet.<br>2) Hochrechnung anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Jahre vor 2011 sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. In 2016 erfolgte die Umstellung auf eine neue Mikrozensus-Stichprobe. Ab 2017 wird nur noch die Bevölkerung in Privathaushalten (ohne Gemeinschaftsunterkünfte) ausgewiesen. Dadurch ergibt sich jeweils eine eingeschränkte Vergleichbarkeit mit den Vorjahren. \t <br>3) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>\t\t\t\t\t\t\t\t\t\t","page_content":"","national_metadata_updated_date":"2022-08-24","national_data_updated_date":"2022-08-25","target_number":"6.1","goal_number":"6"}