{"sdg_goal":"6","indicator_number":"6.2.2","data_non_statistical":false,"graph_title":"Empfängerinnen und Empfänger von Mindestsicherungsleistungen nach Altersgruppen (Anzahl je 1 000 Einwohnerinnen und Einwohner der betreffenden Bevölkerungsgruppe)","graph_type":"line","indicator_name":"Empfängerinnen und Empfänger von Mindestsicherungsleistungen nach Altersgruppen (Anzahl je 1 000 Einwohnerinnen und Einwohner der betreffenden Bevölkerungsgruppe)","indicator_sort_order":"06-02-02","published":true,"reporting_status":"complete","target_name":"<b>Mindestsicherung</b> <br>Die „bekämpfte Armut“ bezeichnet das Ausmaß der Abhängigkeit von staatlichen Mindestsicherungsleistungen.\n Durch die Transferleistungen soll den Empfängerinnen und Empfängern eine gleichberechtigte Teilhabe am gesellschaftlichen Leben ermöglicht werden.","target_id":"6.2","tags":["Datenstand 2020","Landkreise und kreisfreie Städte"],"data_show_map":true,"data_start_values":[{"field":"Gebietseinheit","value":"Niedersachsen"},{"field":"Gebietseinheit","value":"Statistische Region Braunschweig"},{"field":"Gebietseinheit","value":"Statistische Region Hannover"},{"field":"Gebietseinheit","value":"Statistische Region Lüneburg"},{"field":"Gebietseinheit","value":"Statistische Region Weser-Ems"},{"field":"Altersgruppe","value":"im Alter von 18 bis unter 65 Jahren"},{"field":"Nationalität","value":"Ausländerinnen und Ausländer"}],"data_source":"Leistungen nach SGB II: Statistik der Bundesagentur für Arbeit, alle weiteren Daten: Statistische Ämter des Bundes und der Länder. Eigene Berechnung LSN.","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2022_6-2-2.xlsx","source_url_text_1":"Empfängerinnen und Empfänger von Mindestsicherungsleistungen nach Altersgruppen (Anzahl je 1 000 Einwohnerinnen und Einwohner der betreffenden Bevölkerungsgruppe)","title":"Untitled","national_indicator_description":"Staatliche Transferleistungen der sozialen Mindestsicherungssysteme werden zur Sicherung des Lebensunterhaltes gezahlt. Die Empfängerquote bzw. Mindestsicherungsquote beschreibt die Anzahl der Empfängerinnen und Empfänger von Leistungen je 1 000 Einwohnerinnen und Einwohner (Promille) nach Nationalität, Altersgruppen und Kreisen. Sie ist ein Indikator für die „bekämpfte Armut“ in der Gesellschaft.","computation_calculations":"Unter dem Begriff der staatlichen Mindestsicherungsleistungen werden im Rahmen der Bund-Länder-Arbeitsgruppe „Amtliche Sozialberichterstattung“ folgende Hilfearten zusammengefasst: Leistungen nach dem SGB II (ALG II und Sozialgeld), Sozialhilfe nach dem SGB XII (laufende Hilfe zum Lebensunterhalt außerhalb von Einrichtungen), Grundsicherung im Alter und bei Erwerbsminderung, Regelleistungen nach dem Asylbewerberleistungsgesetz und Leistungen der Kriegsopferfürsorge (laufende Leistungen). Hier sind die Leistungen der Kriegsopferfürsorge nicht enthalten, da sie nicht regionalisierbar sind. Die Daten liegen differenziert nach Geschlecht, Nationalität und Altersgruppen vor.","other_info":"Angaben für Niedersachsen auf Ebene der Verwaltungseinheiten (Einheits- und Samtgemeinden) sind verfügbar in der <a href=\"https://www1.nls.niedersachsen.de/statistik/default.asp\" target=\"_blank\">LSN-Online Datenbank</a> (Statistische Erhebung > 255 Soziale Mindestsicherung). Ausführliche Informationen werden im Rahmen des vom Niedersächsischen Ministerium für Soziales, Gesundheit und Gleichstellung (MS) finanzierten Projekts „Handlungsorientierte Sozialberichterstattung Niedersachsen“ vom LSN zusammengestellt. Methodische Erläuterungen und Ergebnisse für Bund und Länder werden im <a href=\"http://www.statistikportal.de/de/sbe\" target=\"_blank\">Statistik-Portal</a> veröffentlicht.","data_footnote":"<br>1) SGB II + XII. SGB II: ALG II und Sozialgeld. Von der Bundesagentur für Arbeit wurde Mitte 2011 die SGB-II-Statistik revidiert, und zwar rückwirkend ab 2007. Es kann daher zu geringfügigen Abweichungen zu Veröffentlichungen der BA kommen. SGB XII: Hilfe zum Lebensunterhalt außerhalb von Einrichtungen (HLU, nach Wohnort); Grundsicherung im Alter und bei Erwerbsminderung nach dem SGB XII nach Wohnort der Bedarfsgemeinschaft, in- und außerhalb von Einrichtungen; Regelleistungen nach dem Asylbewerberleistungsgesetz (örtliche Träger, nach Wohnort); ohne Kriegsopferfürsorge.\t\t\t\t\t\t\t","page_content":"","national_metadata_updated_date":"2022-07-25","national_data_updated_date":"2022-07-25","target_number":"6.2","goal_number":"6"}