{"sdg_goal":"6","indicator_number":"6.3.2","data_non_statistical":false,"graph_title":"Haushalte nach Haushaltsgröße, Migrationsstatus und Haushaltsnettoeinkommen","graph_type":"bar","indicator_name":"Haushalte nach Haushaltsgröße, Migrationsstatus und Haushaltsnettoeinkommen","indicator_sort_order":"06-03-02","published":true,"reporting_status":"complete","target_name":"<b>Lebensunterhalt</b> <br>Der überwiegende Lebensunterhalt kennzeichnet die Unterhaltsquelle, aus welcher hauptsächlich die Mittel für den Lebensunterhalt bezogen werden.","target_id":"6.3","un_designated_tier":"1","data_source":"Mikrozensus","data_show_map":false,"tags":["Datenstand 2024","Niedersachsen"],"data_start_values":[{"field":"Migrationsstatus","value":"Alle Haushaltsmitglieder haben einen Migrationshintergrund"},{"field":"Haushaltsnettoeinkommen","value":"unter 500"},{"field":"Haushaltsnettoeinkommen","value":"500 - 1000"},{"field":"Haushaltsnettoeinkommen","value":"1000 - 1250"},{"field":"Haushaltsnettoeinkommen","value":"1250 - 1500"},{"field":"Haushaltsnettoeinkommen","value":"1500 - 2000"},{"field":"Haushaltsnettoeinkommen","value":"2000 - 2500"},{"field":"Haushaltsnettoeinkommen","value":"2500 - 3000"},{"field":"Haushaltsnettoeinkommen","value":"3000 - 3500"},{"field":"Haushaltsnettoeinkommen","value":"3500 - 4000"},{"field":"Haushaltsnettoeinkommen","value":"5000 und mehr"},{"field":"Haushaltsgröße","value":"insgesamt"}],"precision":[{"unit":"in 1000","decimals":0}],"source_active_1":true,"source_url_1":"/assets/excel/2025_6-3-2.xlsx","source_url_text_1":"Haushalte nach Haushaltsgröße, Migrationsstatus und Haushaltsnettoeinkommen","title":"Untitled","national_indicator_description":"Der Indikator zeigt das Haushaltsnettoeinkommen nach Migrationshintergrund und Haushaltsgröße. Das Haushalts­netto­einkommen ergibt sich rechnerisch, indem vom Haushalts­brutto­einkommen (alle Einnahmen des Haushalts aus Erwerbs­tätigkeit, aus Vermögen, aus öffentlichen und nicht öffentlichen Transfer­zahlungen sowie aus Unter­vermietung) Ein­kommen-/Lohn­steuer, Kirchen­steuer und Soli­daritäts­zuschlag sowie die Pflicht­beiträge zur Sozial­versicherung abge­zogen werden. Zu den Pflichtbeiträgen zur Sozial­versicherung zählen die Beiträge zur Arbeits­losen­versicherung, zur gesetzlichen Renten­versicherung und die Beiträge zur frei­willigen und privaten Kranken­versicherung sowie zur sozialen und privaten Pflege­versicherung.   ","computation_calculations":"In der amtlichen Statistik wurde ein umfassendes Konzept zur Erfassung des Migrationshintergrundes erstmals mit dem Mikrozensus 2005 eingeführt. Dazu wurde zusätzlich eine Reihe von Fragen zur Migration aufgenommen, aus denen der Migrationshintergrund abgeleitet wird. Eine vollständige Übertragung auf andere Statistiken außerhalb des Mikrozensus ist aufgrund der Komplexität der Definition nicht möglich. Zur Bestimmung des Migrationshintergrundes wird (1.) nur die Zuwanderung auf das Gebiet der heutigen Bundesrepublik ab 1950 berücksichtigt, um den Großteil der Zuwanderung durch kriegsbedingte Vertreibung nicht einzubeziehen. Zudem werden (2.) auch die Nachkommen der Zugewanderten berücksichtigt, die bereits in der Bundesrepublik geboren wurden und (3.) wird für alle Ausländerinnen und Ausländer sowie für alle Eingebürgerten ein Migrationshintergrund unterstellt. In diesem Bericht wird für die dargestellten Jahre vor 2017 der Migrationshintergrund im engeren Sinne verwendet:Von den Deutschen mit Migrationshintergrund, die seit Geburt Deutsche sind, werden nur jene hinzugezählt, die mit ihren Eltern oder einem Elternteil im selben Haushalt leben. Nur dann liegt die für die Zuordnung entscheidende Elterninformation vor. Für alle Jahre nach 2016 wird der Migrationshintergrund im weiteren Sinne dargestellt:Der Migrationshintergrund im weiteren Sinne kann anhand der Zusatzfragen zum Migrationsstatus der nicht im Haushalt lebenden Eltern ab 2005 in vierjährigem Rhythmus und ab dem Jahr 2017 jährlich dargestellt werden. <br>Ab Veröffentlichungsjahr 2021 wird zwischen Erst- und Endveröffentlichungen von Mikrozensusergebnissen unterschieden. Bei Erst- und Endergebnissen handelt es sich um zwei Ergebnisarten, die beide auf vollständig aufbereiteten und validierten Daten beruhen. Die Endergebnisse basieren im Gegensatz zu den Erstergebnissen auf einer höheren Anzahl befragter Haushalte. Dies ist dadurch bedingt, dass auch nach Ende eines Erhebungsjahres fehlende Haushalte nach Erinnerungen und/oder Mahnungen noch Auskunft geben. Dieses Datenmaterial wird zudem an einem aktualisierten Bevölkerungseckwert hochgerechnet. Durch den größeren Stichprobenumfang und die aktualisierte Hochrechnung können ggf. Abweichungen gegenüber den Erstergebnissen entstehen. Bei den hier abgebildeten Daten des jüngsten Jahres handelt es sich um die Erstergebnisse.  ","other_info":"Weitere Informationen zum Themenkomplex Einkommen, Konsum und Lebensbedingungen finden Sie auf den Seiten des <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Einkommen-Konsum-Lebensbedingungen/_inhalt.html\" target=\"_blank\">Statistischen Bundesamtes</a>","data_footnotes":"","page_content":"","national_metadata_updated_date":"2025-08-15","national_data_updated_date":"2025-08-15","target_number":"6.3","goal_number":"6"}