{"sdg_goal":"7","indicator_number":"7.1.1","data_non_statistical":false,"graph_title":"Paare ohne Kinder und Familien nach Paar-Familientyp und Zuwanderungsgeschichte sowie Familien nach Zahl der Kinder (in 1000)","graph_type":"bar","indicator_name":"Paare ohne Kinder und Familien nach Paar-Familientyp und Zuwanderungsgeschichte sowie Familien nach Zahl der Kinder (in 1000)","indicator_sort_order":"07-01-01","published":true,"reporting_status":"complete","target_name":"<b>Familie</b> <br>Der Indikator gibt Auskunft über die familiären Strukturen, in denen Menschen mit und ohne Migrationshintergrund leben.","target_id":"7.1","tags":["Datenstand 2021","Niedersachsen"],"data_start_values":[{"field":"Migrationsstatus","value":"mit Migrationshintergrund"},{"field":"Lebensform","value":"Insgesamt"},{"field":"mit oder ohne ledige Kinder","value":"ohne ledige Kinder"},{"field":"mit oder ohne ledige Kinder","value":"mit ledigen Kindern"}],"data_show_map":false,"precision":[{"decimals":1}],"data_footnotes":"<br>1) Hochrechnung anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Jahre vor 2011 sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. In 2016 erfolgte die Umstellung auf eine neue Mikrozensus-Stichprobe. Ab 2017 wird nur noch die Bevölkerung in Privathaushalten (ohne Gemeinschaftsunterkünfte) ausgewiesen. 2020 erfolgte zuletzt eine umfassende methodische Umstellung der Erhebung. Dadurch ergibt sich jeweils eine eingeschränkte Vergleichbarkeit mit den Vorjahren. <br>2) Seit dem Jahr 2018 wird im Mikrozensus der Migrationshintergrund im weiteren Sinne jährlich berichtet. Durch eine rückwirkende Revision der Mikrozensusdaten wird auch für das Jahr 2017 der Migrationshintergrund im weiteren Sinne dargestellt. Die in den Tabellen ab dem Jahr 2017 berichteten Daten zum Migrationshintergrund entsprechen dem Migrationshintergrund im weiteren Sinne, bis 2016 wird der Migrationshintergrund im engeren Sinne abgebildet. Die Vergleichbarkeit zwischen den Jahren ist dadurch eingeschränkt. <br>3) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 und 2021 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>","data_source":"Mikrozensus","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2022_7-1-1.xlsx","source_url_text_1":"Paare ohne Kinder und Familien nach Paar-Familientyp und Zuwanderungsgeschichte sowie Familien nach Zahl der Kinder (in 1000)","title":"Untitled","national_indicator_description":"Der Indikator stellt die Lebensformen der Menschen mit Zuwanderungsgeschichte sowie die Anzahl der in der jeweiligen Lebensform lebenden Kinder dar. Damit bildet der Indikator die Verteilung der erwachsenen Bevölkerung mit Zuwanderungsgeschichte über die verschiedenen Lebensformen mit und ohne Kinder ab. Die Daten zeigen die Vielfalt der Lebensformen in der Bevölkerung und weisen dabei auf Unterschiede zwischen der Bevölkerung mit und ohne Zuwanderungsgeschichte hin.","computation_calculations":"In der amtlichen Statistik wurde ein umfassendes Konzept zur Erfassung des Migrationshintergrundes erstmals mit dem Mikrozensus 2005 eingeführt. Dazu wurde zusätzlich eine Reihe von Fragen zur Migration aufgenommen, aus denen der Migrationshintergrund abgeleitet wird. Eine vollständige Übertragung auf andere Statistiken außerhalb des Mikrozensus ist aufgrund der Komplexität der Definition nicht möglich. Zur Bestimmung des Migrationshintergrundes wird (1.) nur die Zuwanderung auf das Gebiet der heutigen Bundesrepublik ab 1950 berücksichtigt, um den Großteil der Zuwanderung durch kriegsbedingte Vertreibung nicht einzubeziehen. Zudem werden (2.) auch die Nachkommen der Zugewanderten berücksichtigt, die bereits in der Bundesrepublik geboren wurden und (3.) wird für alle Ausländerinnen und Ausländer sowie für alle Eingebürgerten ein Migrationshintergrund unterstellt. In diesem Bericht wird für die dargestellten Jahre vor 2017 der Migrationshintergrund im engeren Sinne verwendet: Von den Deutschen mit Migrationshintergrund, die seit Geburt Deutsche sind, werden nur jene hinzugezählt, die mit ihren Eltern oder einem Elternteil im selben Haushalt leben. Nur dann liegt die für die Zuordnung entscheidende Elterninformation vor. Für alle Jahre nach 2016 wird der Migrationshintergrund im weiteren Sinne dargestellt: Der Migrationshintergrund im weiteren Sinne kann anhand der Zusatzfragen zum Migrationsstatus der nicht im Haushalt lebenden Eltern ab 2005 in vierjährigem Rhythmus und ab dem Jahr 2017 jährlich dargestellt werden.","other_info":"Weitere Ergebnisse finden Sie in den <a href=\"https://www.statistik.niedersachsen.de/startseite/veroffentlichungen/statistische_berichte/statistische-berichte-niedersachsen-87713.html\" target=\"_blank\">Statistische Berichten</a>: A I 5, A VI 2, A VI 4 Bevölkerung, Erwerbstätigkeit, Haushalte und Familien - Ergebnisse des Mikrozensus auf den Internetseiten des Niedersächsischen Landesamtes für Statistik: Themen -> Haushalte und Familien -> Mikrozensus -> Übersicht -> Statistische Berichte","page_content":"","national_metadata_updated_date":"2022-10-04","national_data_updated_date":"2022-09-27","target_number":"7.1","goal_number":"7"}