{"sdg_goal":"7","indicator_number":"7.2.1","data_non_statistical":false,"graph_title":"Mittlere Wohnfläche in m² und mittlere Bruttokaltmiete in Niedersachsen nach Zuwanderungsgeschichte","graph_type":"bar","indicator_name":"Mittlere Wohnfläche in m² und mittlere Bruttokaltmiete in Niedersachsen nach Zuwanderungsgeschichte","indicator_sort_order":"07-02-01","published":true,"reporting_status":"complete","target_name":"<b>Familie</b> <br>Der Indikator gibt Auskunft über die familiären Strukturen, in den Menschen mit und ohne Migrationshintergrund leben.","target_id":"7.1","tags":["Datenstand 2019","Niedersachsen"],"data_show_map":false,"precision":[{"unit":"Wohnfläche in qm","decimals":1},{"unit":"Bruttokaltmiete in €","decimals":2}],"graph_titles":[{"unit":"Wohnfläche in qm","title":"Mittlere Wohnfläche in m² in Niedersachsen nach Zuwanderungsgeschichte"},{"unit":"Bruttokaltmiete in €","title":"Mittlere Bruttokaltmiete in € Niedersachsen nach Zuwanderungsgeschichte"}],"data_source":"Mikrozensus","data_footnotes":"<br>1) Mittlere Wohnungsgrösse je Person <br>2) Mittlere Bruttokaltmiete pro Quadratmeter <br>3) Seit dem Jahr 2018 wird im Mikrozensus der Migrationshintergrund im weiteren Sinne jährlich berichtet. Die in der Tabelle ab dem Jahr 2018 abgebildeten Daten zum Migrationshintergrund entsprechen dem Migrationshintergrund im weiteren Sinne, bis 2017 wird der Migrationshintergrund im engeren Sinne abgebildet. Die Vergleichbarkeit ist dadurch eingeschränkt. <br>4) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>\t\t\t\t\t","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2021_7-2-1.xlsx","source_url_text_1":"Mittlere Wohnfläche in m² und mittlere Bruttokaltmiete in Niedersachsen nach Zuwanderungsgeschichte","title":"Untitled","national_indicator_description":"Der Indikator stellt Kennzahlen zur Wohnsituation der Bevölkerung mit und ohne Zuwanderungsgeschichte dar. Die Wohnfläche wird als mittlere Wohnungsgröße je Person in Quadratmetern (m²) angegeben. Die mittlere Bruttokaltmiete pro Quadratmeter in Euro gibt Aufschluss über die Mietbelastung der jeweiligen Bevölkerungsgruppe. Die Menschen mit Zuwanderungsgeschichte werden zusätzlich unterschieden in Personen mit eigener Migrationserfahrung (Zugewanderte) und ohne eigene Migrationserfahrung (in Deutschland Geborene). Die Miete als monatliche Fixkosten und die zur Verfügung stehende Wohnfläche beschreiben grundlegende Bedingungen des täglichen Lebens.","computation_calculations":"Neben den Merkmalen der Grunderhebung des Mikrozensus wurden die Haushalte im Jahr 2010, 2014 und 2018 auch nach ihrer Wohnsituation befragt. Diese Zusatzerhebung erfolgt im Abstand von vier Jahren. Aus ihr können auch die Merkmale Wohnfläche und Miete gewonnen werden. Unter der Fläche der Wohnung (Wohnfläche) ist die Summe der Grundflächen aller Räume einschließlich Küche, Flur, Badezimmer und Toilette einer Wohnung zu verstehen. Zur Wohnung zählen auch außerhalb des eigentlichen Wohnungsabschlusses liegende Räume (z.B. Mansarden). Die Bruttokaltmiete setzt sich aus der Nettokaltmiete und den kalten Nebenkosten zusammen. Unter der Nettokaltmiete wird der monatliche Betrag verstanden, der mit dem Vermieter als Entgelt für die Überlassung der ganzen Wohnung zum Zeitpunkt der Zählung vereinbart war. Dabei ist es gleichgültig, ob die Miete tatsächlich gezahlt wurde. Als kalte Nebenkosten werden die monatlich aufzuwendenden Betriebskosten bezeichnet. Erfasst werden auch kalte Nebenkosten erfasst, die nicht an den Vermieter bezahlt werden. Kosten bzw. Umlagen für den Betrieb einer Heizungs- und Warmwasserversorgungsanlage, Strom, Gas, flüssige und feste Brennstoffe, Fernwärme etc. zählen nicht zur Bruttokaltmiete.","other_info":"Weitere methodische Erläuterungen und bundesweite Ergebnisse sind zu finden in: <a href=\"https://www.destatis.de\" target=\"_blank\">Statistisches Bundesamt</a>: Fachserie 5 Heft 1, Bauen und Wohnen, Mikrozensus Zusatzerhebung, Bestand und Struktur der Wohneinheiten, Wohnsituation der Haushalte (erscheint alle vier Jahre).","page_content":"","national_metadata_updated_date":"2022-06-27","national_data_updated_date":"2021-11-26","target_number":"7.2","goal_number":"7"}