{"sdg_goal":"7","indicator_number":"7.2.2","data_non_statistical":false,"graph_title":"Bezugspersonen in Privathaushalten mit selbst bewohntem Wohneigentum sowie Eigentümerquoten nach Migrationsstatus und Geschlecht","graph_type":"bar","indicator_name":"Bezugspersonen in Privathaushalten mit selbst bewohntem Wohneigentum sowie Eigentümerquoten nach Migrationsstatus und Geschlecht","indicator_sort_order":"07-02-02","published":true,"reporting_status":"complete","target_name":"<b>Wohnen</b> <br>Die Wohnsituation der Bevölkerung mit und ohne Zuwanderungsgeschichte ist jeweils unterschiedlich. Die Wohnfläche wird als mittlere Wohnungsgröße je Person in Quadratmetern (m²) angegeben. Die mittlere Bruttokaltmiete pro Quadratmeter\n in Euro gibt Aufschluss über die Mietbelastung der jeweiligen Bevölkerungsgruppe. Darüberhinaus werden Daten zum Wohneigentum bereitgestellt.","target_id":"7.2","data_start_values":[{"unit":"Eigentümerquote der Bezugspersonen mit selbstbewohnten Wohneigentum in Prozent","field":"Gebietseinheit","value":"Niedersachsen"},{"unit":"Eigentümerquote der Bezugspersonen mit selbstbewohnten Wohneigentum in Prozent","field":"Migrationsstatus","value":"mit Migrationshintergrund"},{"unit":"Eigentümerquote der Bezugspersonen mit selbstbewohnten Wohneigentum in Prozent","field":"Migrationsstatus","value":"ohne Migrationshintergrund"},{"unit":"Eigentümerquote der Bezugspersonen mit selbstbewohnten Wohneigentum in Prozent","field":"Geschlecht","value":"Insgesamt"}],"tags":["Datenstand 2018","Niedersachsen"],"data_show_map":false,"precision":[{"unit":"Bezugspersonen mit selbstgenutzem Wohneigentum in 1 000","decimals":0},{"unit":"Eigentümerquote der Bezugspersonen mit selbstbewohnten Wohneigentum in Prozent","decimals":1}],"data_footnotes":"<br>1) bis 2010 hochgerechnet auf Basis der fortgeschriebenen Ergebnisse der Volkszählung 1987; ab 2014 hochgerechnet auf Basis der fortgeschriebenen Ergebnisse des Zensus 2011. Ab 2017 wird der Migrationsstatus in Gemeinschaftsunterkünften nicht mehr abgefragt, so dass sich die Ergebnisse ab 2017 auf die Bevölkerung in Privathaushalten beziehen.\t\t\t\t\t\t\t\t<br>2) Zu beachten ist, dass für frühere Berichte der Migrationshintergrund bis zum Berichtsjahr 2015 im engeren Sinn berechnet wurde, d.h. ohne die Elterninformationen außerhalb des Haushalts der/des Befragten. Mit dem 6. Bericht erfolgt die Berechnung des Migrationshintergrundes ab dem Berichtsjahr 2017 im weiteren Sinn, d.h. einschließlich der Elterninformationen außerhalb des Haushalts der/des Befragten. <br>3) je 100 Bezugspersonen in Privathaushalten entsprechender Bevölkerungsgruppe\t\t\t\t\t\t\t\t","source_active_1":true,"source_url_1":"/assets/excel/2022_7-2-2.xlsx","source_url_text_1":"Bezugspersonen in Privathaushalten mit selbst bewohntem Wohneigentum sowie Eigentümerquoten nach Migrationsstatus und Geschlecht","data_source":"Statistische Ämter des Bundes und der Länder, Mikrozensus","title":"Untitled","national_indicator_description":"Die Eigentümerquote gibt einerseits Aufschluss über die wirtschaftliche Leistungsfähigkeit der Bevölkerung mit Migrationshintergrund, andererseits ist sie ein Indikator für eine dauerhafte Aufenthaltsorientierung. Gleichzeitig kann der Erwerb von Eigentum allerdings auch mit der mangelnden Möglichkeit zu tun haben, auf dem freien Wohnungsmarkt eine Wohnung zu finden und eine „Flucht ins Eigentum“ darstellen. Zu berücksichtigen ist, dass die Menschen mit Migrationshintergrund häufiger in Städten und Großstädten leben, in denen die Eigentumsquote generell geringer als in ländlichen Regionen ist.","computation_calculations":"Die Ergebnisse bis 2010 sind auf Basis der fortgeschriebenen Ergebnisse der Volkszählung 1987 und ab dem Berichtsjahr 2011 an der Bevölkerungsfortschreibung auf Basis des Zensus 2011 hochgerechnet. Seit 2017 wird der Migrationsstatus in Gemeinschaftsunterkünften nicht mehr abgefragt, so dass sich die Ergebnisse seit 2017 auf die Bevölkerung in Privathaushalten beziehen.","other_info":"Weitere Informationen finden Sie im Integrationsmonitoring der Länder. <a href=\"https://www.integrationsmonitoring-laender.de/indikatoren/g1\" target=\"_blank\">Indikator G1 Eigentümerquote </a>","page_content":"","national_metadata_updated_date":"2022-12-08","national_data_updated_date":"2022-12-08","target_number":"7.2","goal_number":"7"}