{"sdg_goal":"8","indicator_number":"8.1.1","data_non_statistical":false,"graph_title":"Bei Bundes- und Landtagswahlen wahlberechtigte Bevölkerung mit Zuwanderungsgeschichte","graph_type":"line","indicator_name":"Bei Bundes- und Landtagswahlen wahlberechtigte Bevölkerung mit Zuwanderungsgeschichte","indicator_sort_order":"08-01-01","published":true,"reporting_status":"complete","target_name":"<b>Politische und gesellschaftliche Teilhabe</b> <br>Als Grundelement des demokratischen Gesellschaftssystems kommt der Mitbestimmung im politischen System eine besondere\n Bedeutung zu. Die wichtigste Form der formalen politischen Partizipation sind das aktive und passive Wahlrecht. Sie sind\n an die deutsche Staatsangehörigkeit gebunden. Menschen mit ausländischer Staatsangehörigkeit, die ihren ständigen\n Wohnsitz in Deutschland haben, bleiben damit von zentralen Elementen der politischen Willensbildung ausgeschlossen.","target_id":"8.1","tags":["Datenstand 2022","Niedersachsen"],"data_show_map":false,"precision":[{"decimals":1}],"data_start_values":[{"field":"Altersgruppe","value":"Insgesamt"},{"field":"Geschlecht","value":"Männlich"},{"field":"Geschlecht","value":"Weiblich"}],"graph_titles":[{"unit":"in 1000","title":"Bei Bundes- und Landtagswahlen wahlberechtigte Bevölkerung mit Zuwanderungsgeschichte (in 1000)"},{"unit":"%","title":"Anteil der bei Bundes- und Landtagswahlen wahlberechtigten Bevölkerung mit Zuwanderungsgeschichte an allen Wahlberechtigen der betreffenden Altersgruppe (in Prozent)"}],"data_source":"Mikrozensus","source_active_1":true,"data_footnote":"<br>1) Hochrechnung anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Jahre vor 2011 sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. In 2016 erfolgte die Umstellung auf eine neue Mikrozensus-Stichprobe. Ab 2017 wird nur noch die Bevölkerung in Privathaushalten (ohne Gemeinschaftsunterkünfte) ausgewiesen. Dadurch ergibt sich jeweils eine eingeschränkte Vergleichbarkeit mit den Vorjahren. <br>2) Die Ergebnisse des Mikrozensus 2020 sind unter anderem aufgrund methodischer Effekte im Rahmen einer Neugestaltung der Erhebung sowie insbesondere aufgrund der Folgen der Corona-Pandemie in Ihrer Datenqualität eingeschränkt. Auf die Verwendung dieser Ergebnisse wird daher verzichtet. Weitere Informationen zur methodischen Neugestaltung des Mikrozensus ab 2020 und zu den Auswirkungen der Neugestaltung und der Corona-Krise auf die Ergebnisse des Jahres 2020 finden Sie auf der  <a href=\"https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Haushalte-Familien/Methoden/mikrozensus-2020.html\" target=\"_blank\">Informationsseite des Statistischen Bundesamtes</a>","source_url_1":"/assets/excel/2023_8-1-1.xlsx","source_url_text_1":"Bei Bundes- und Landtagswahlen wahlberechtigte Bevölkerung mit Zuwanderungsgeschichte","title":"Untitled","national_indicator_description":"Als eine der wichtigsten Basisinformationen zur gesellschaftlichen Teilhabe beschreibt dieser Indikator den Einfluss der Migration auf die Gesellschaft. Das Konzept der „Bevölkerung mit Migrationshintergrund“ umfasst nicht nur die eigentliche Migration nach Deutschland, sondern schließt auch die Nachkommen der Zugewanderten ein. Die Unterscheidung nach Deutschen und Nichtdeutschen (vgl. Indikator 1.2.1) wird damit erweitert: Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br>1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br>3. (Spät-)Aussiedler;<br>4. mit deutscher Staatsangehörigkeit geborene Nachkommen.<br>Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten. ","computation_calculations":"Der Indikator ist eine wichtige Kennzahl für die vollen politischen Partizipationsmöglichkeiten von Deutschen mit Zuwanderungsgeschichte. Er zeigt jedoch nicht die Partizipationsmöglichkeiten von Ausländerinnen und Ausländern. Rechtliche Ausschlüsse vom Wahlrecht, die nicht mit der Staatsangehörigkeit zu tun haben, können nicht berücksichtigt werden.Wahlberechtigt sind alle Deutschen, die am Wahltag das 18. Lebensjahr vollendet haben, seit mindestens drei Monaten in Niedersachsen ihren wahlrechtlichen Wohnsitz haben und nicht vom Wahlrecht ausgeschlossen sind. <br>Ab Veröffentlichungsjahr 2021 wird zwischen Erst- und Endveröffentlichungen von Mikrozensusergebnissen unterschieden. Bei Erst- und Endergebnissen handelt es sich um zwei Ergebnisarten, die beide auf vollständig aufbereiteten und validierten Daten beruhen. Die Endergebnisse basieren im Gegensatz zu den Erstergebnissen auf einer höheren Anzahl befragter Haushalte. Dies ist dadurch bedingt, dass auch nach Ende eines Erhebungsjahres fehlende Haushalte nach Erinnerungen und/oder Mahnungen noch Auskunft geben. Dieses Datenmaterial wird zudem an einem aktualisierten Bevölkerungseckwert hochgerechnet. Durch den größeren Stichprobenumfang und die aktualisierte Hochrechnung können ggf. Abweichungen gegenüber den Erstergebnissen entstehen. Bei den hier für das Jahr 2022 veröffentlichten Daten handelt es sich um die Erstergebnisse.   ","page_content":"","national_metadata_updated_date":"2023-06-26","national_data_updated_date":"2023-06-26","target_number":"8.1","goal_number":"8"}