{"sdg_goal":"8","indicator_number":"8.1.1","data_non_statistical":false,"graph_title":"Bei Bundes- und Landtagswahlen wahlberechtigte Bevölkerung mit Zuwanderungsgeschichte (A14)","graph_type":"line","indicator_name":"Bei Bundes- und Landtagswahlen wahlberechtigte Bevölkerung mit Zuwanderungsgeschichte (A14)","indicator_sort_order":"08-01-01","published":true,"reporting_status":"complete","target_name":"<b>Politische und gesellschaftliche Teilhabe</b>","target_id":"8.1","un_designated_tier":"1","data_show_map":true,"data_start_values":[{"field":"Altersgruppe","value":"Insgessamt"},{"field":"Gschlecht","value":"Insgesamt"}],"source_active_1":true,"data_footnote":"1) Hochrechnung anhand der Bevölkerungsfortschreibung auf Basis des Zensus 2011. Die Hochrechnung für die Jahre vor 2011 sowie für bislang veröffentlichte Ergebnisse des Mikrozensus 2011-2013 basiert auf den fortgeschriebenen Ergebnissen der Volkszählung 1987. In 2016 erfolgte die Umstellung auf eine neue Mikrozensus-Stichprobe. Ab 2017 wird nur noch die Bevölkerung in Privathaushalten (ohne Gemeinschaftsunterkünfte) ausgewiesen. Dadurch ergibt sich jeweils eine eingeschränkte Vergleichbarkeit mit den Vorjahren.","source_url_1":"https://wohnungnds.github.io/IM_Site/assets/excel/B8.xlsx","source_url_text_1":"Schulabgängerinnen und Schulabgänger an berufsbildenden Schulen nach Schulart und Schulabschluss","title":"Untitled","national_indicator_description":"Als eine der wichtigsten Basisinformationen zur gesellschaftlichen Teilhabe beschreibt dieser Indikator den Einfluss der Migration auf die Gesellschaft. Das Konzept der „Bevölkerung mit Migrationshintergrund“ umfasst nicht nur die eigentliche Migration nach Deutschland, sondern schließt auch die Nachkommen der Zugewanderten ein. Die Unter-scheidung nach Deutschen und Nichtdeutschen (vgl. Indikator A 2) wird damit erweitert: Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br>1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br>3. (Spät-)Aussiedler;<br>4. mit deutscher Staatsangehörigkeit geborene Nachkommen.<br>Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten.","computation_calculations":"Der Indikator ist eine wichtige Kennzahl für die vollen politischen Partizipationsmöglichkeiten von Deutschen mit Zuwanderungsgeschichte. Er zeigt jedoch nicht die Partizipationsmöglichkeiten von Ausländerinnen und Ausländern. Rechtliche Ausschlüsse vom Wahlrecht, die nicht mit der Staatsangehörigkeit zu tun haben, können nicht berücksichtigt werden.Wahlberechtigt sind alle Deutschen, die am Wahltag das 18. Lebensjahr vollendet haben, seit mindestens drei Monaten in Niedersachsen ihren wahlrechtlichen Wohnsitz haben und nicht vom Wahlrecht ausgeschlossen sind.    ","page_content":"","national_metadata_updated_date":"2021-08-11","national_data_updated_date":"2021-08-10","national_metadata_update_url_text":"2021-08-11: see changes on GitHub","national_metadata_update_url":"https://github.com/WohnungNDS/IM_Data/commit/413f4e0b7c27c1740e4d0fded3e634eb08bd623a","national_data_update_url_text":"2021-08-10: see changes on GitHub","national_data_update_url":"https://github.com/WohnungNDS/IM_Data/commit/2595de929de58edc5302c82240163740004d2962","indicator":"8.1.1"}