{"sdg_goal":"1","data_non_statistical":false,"graph_title":"Gesamtzahl Ankünfte Vertriebener aus der Ukraine","graph_type":"line","indicator_number":"9.1.1","indicator_name":"Gesamtzahl Ankünfte Vertriebener aus der Ukraine","indicator_sort_order":"01-01-01","published":true,"reporting_status":"complete","target_name":"<b>Ankunft Vertriebener aus der Ukraine</b> <br>Menschen sind auf der Flucht vor dem Krieg in der Ukraine. Wieviele von den Vertriebenen kommen in Niedersachsen an? Welchen Aufenthaltstitelbekommen sie?","target_id":"1.1","un_custodian_agency":"World Bank","tags":["Datenstand 2022","Niedersachsen"],"title":"Untitled","data_show_map":false,"data_status":"complete","source_active_1":true,"source_url_1":"https://christoph-lsn.github.io/MT_Site/assets/excel/2021_1-1-1.xlsx","source_url_text_1":"Gesamtzahl Ankünfte Vertriebener aus der Ukraine","data_source":null,"source_url_2":null,"source_url_text_2":null,"national_indicator_description":"Nach einer Auswertung des Ausländerzentralregisters (AZR) durch das BAMF zum Stichtag 22.05.2022 sind seit dem 24.02.2022 (Kriegsbeginn) bundesweit etwa 781.000 und in Niedersachsen 73.000 Vertriebene aus der Ukraine angekommen und im AZR erfasst. Die Zahl umfasst Personen, denen bereits ein Aufenthaltstitel nach § 24 Aufenthaltsgesetz zum vorübergehenden Schutz erteilt wurde, Personen, die ein Schutzgesuch geäußert haben sowie eingereiste ukrainische Staatsangehörige, die ohne Schutzgesuch und Aufenthaltstitelerteilung erfasst wurden. Nicht abgebildet werden Personen, die sich bisher nicht bei den örtlichen Behörden gemeldet habe oder die zunächst im AZR erfasst wurden, aber inzwischen ohne Abmeldung weitergereist und nicht mehr in Niedersachsen aufhältig sind. Es ist somit immer auch von einem „Dunkelfeld“ auszugehen, insbesondere aufgrund des zunächst 90tägigen visafreien Aufenthaltes und der Ausnahme vom Erfordernis eines Aufenthaltstitels bis zum 31.08.2022 für aus der Ukraine Vertriebene.","computation_calculations":"","other_info":"","data_footnote":"","page_content":"","national_metadata_updated_date":"2022-06-27","national_data_updated_date":"2022-06-13","target_number":"9.1","goal_number":"9"}